{
    "version": "https://jsonfeed.org/version/1",
    "title": "X_T • All posts by \"意义\" tag",
    "description": "人生如逆旅，我亦是行人",
    "home_page_url": "http://www.n1h1l157.live",
    "items": [
        {
            "id": "http://www.n1h1l157.live/2019/07/01/BOOK/14%E3%80%8A%E4%B8%8E%E6%8A%91%E9%83%81%E7%97%87%E7%9B%B8%E4%BC%B4%E7%9A%84%E6%97%A5%E5%AD%90%E3%80%8B%E9%A9%AC%E4%BF%AE/",
            "url": "http://www.n1h1l157.live/2019/07/01/BOOK/14%E3%80%8A%E4%B8%8E%E6%8A%91%E9%83%81%E7%97%87%E7%9B%B8%E4%BC%B4%E7%9A%84%E6%97%A5%E5%AD%90%E3%80%8B%E9%A9%AC%E4%BF%AE/",
            "title": "《与抑郁症相伴的日子》马修",
            "date_published": "2019-06-30T16:00:00.000Z",
            "content_html": "<p>我的心一片荒芜，以往的激情一去不返。当我醒来，看到灰暗的黎明。</p>\n<h3 id=\"3-1\"><a class=\"markdownIt-Anchor\" href=\"#3-1\">#</a> 3-1</h3>\n<p>在黑狗的魔力下，我不再是过去的自己。我的心一片荒芜，以往的激情一去不返。当我醒来，看到灰暗的黎明。回头看看，黑狗时常在我的人生里出没，每当他来时，空虚随之降临，人生的色彩也暗淡了下来……</p>\n<p>黑狗每次来拜访我时，总会让我出乎意料，没有什么显而易见的原因或事件预告它的到来。它来访时，我看起来会更加苍老。它来访时，我只能戴着 “黑狗” 眼镜看世界。它来访时，往日为我带来欢愉的那些美妙时刻也消失不见。</p>\n<p>黑狗以破坏我的胃口为乐，并对吞噬我的记忆力和注意力乐此不疲。在黑狗的陪伴下，处理任何事情，造访任何地方，都备感艰辛。它总是像追兔子一样把我的信心赶跑。它最不希望别人注意到我，也不喜欢听到别人评判我。</p>\n<p>我有一只黑狗，这让我羞愧难当，工作中，生活中，我被迫做了 “说谎大王”。这些 “谎言” 耗尽了我的精力，并不亚于对抗任何重大的身体疾病所付出的艰辛。黑狗让我说的话都是灰色的，它让我的声音微弱并缺乏说服力。</p>\n<p>黑狗让我变得易怒而难于相处，夺走我爱的能力，埋葬我的亲密关系，黑狗对这一切根本不以为意。它总反反复复对我唱起 “夜半歌声”。生命中有一只黑狗存在，它不仅让我感觉低落，悲伤和忧郁，更可怕的是，它让我完全丧失感觉。天长日久，黑狗越长越大，在我的生命中无处不在。我虽想尽办法把它赶跑，但结果却总是更糟。</p>\n<p>我会自己找些药来吃，却发现没有什么帮助。我渐渐远离了所有的人，所有的事，他让我屈从，让我对生活低下了头，让我想到了放弃……</p>\n<p>开始治疗让我迈出了恢复的第一步。把黑狗从自己的心里拉出来溜溜，绝对比把它圈在心里强。要学会不再惧怕黑狗，更要学会驯服它的技巧。压力和疲劳是它最喜欢的狗粮，它吃得越欢，叫得越响！找到适合自己的放松之道，瑜伽，冥想，亲近大自然，这些都能帮我远离黑狗。</p>\n<h3 id=\"3-2\"><a class=\"markdownIt-Anchor\" href=\"#3-2\">#</a> 3-2</h3>\n<p>黑狗喜欢和我一起窝在床上，让我自暴自弃。黑狗讨厌运动和锻炼，因为它知道，一旦我迈出了第一步，就会把它甩的越来越远。有黑狗相伴的日子说不上好，但的确有得有失，它迫使我重新评估和简化自己的生活，它教会我感谢和拥抱面对的难题。</p>\n<p>黑狗也会永远成为我生活的一部分，但我确信，我的耐心，幽默，智慧和经受的历练，让我足以应付这世界上最凶猛的黑狗。</p>\n<p>黑狗不在了，一半的记忆也不在了；我不在了，那么所有的记忆都将不在了。是的，黑狗，我想，我一直用自己的方式忠诚的爱你。</p>\n<p>有些事，你可能注意到了，它的眼中失去了曾经钻石般的光亮。它看上去被深深的疲惫感彻底压倒了，没完没了的沉睡也无法帮他恢复生机。他的 “活力” 很难被点燃，他看起来渐渐颓废，邋遢的外表，糟糕的记性，对他来说已是常态。笑容也难以绽放，工作总是不能按时完成，借口和病假条却常伴左右。</p>\n<p>他习惯于远离社交活动。变得异常敏感，变得容易哭泣。即使已经精疲力竭，也不知如何放松下来。“鸡蛋里头挑骨头” 成了习惯。为了一点小事就怒气冲天，对爱和紧密竖起一道屏障。希望和他人保持距离，更愿意自己独处。常常喝个烂醉，总是对生活抱怨个没完。总是空想存在解决一切问题的 “万全之策”。</p>\n<p>强迫他接受生活是美好的，这么做没有意义，只会让他更烦恼。当头棒喝也无济于事。没有人不希望远离抑郁、振作起来。你知道问题出在他的头脑里，但请别这样对他说。在他还没准备好的时候，指责毫无用处。抑郁是一种病症，而非软弱无力的表现。别自以为是的给出毫无根据的建议。善解人意，体贴入微没什么不好，但这些举动会让他自我感觉更糟。</p>\n<h3 id=\"3-3\"><a class=\"markdownIt-Anchor\" href=\"#3-3\">#</a> 3-3</h3>\n<p>请别给他扣上 “博取关注” 的帽子，这会贬低和刺伤他。他并非在博取关注，但他确实需要关注。请别刻意指出这世上比他悲苦的人还有千千万，这只会加深他的负罪感和无力感。请别强迫他做他不想做的事，也不要替他的行为编织借口，这只会让他变得更加绝望，更加远离生活。</p>\n<p>请小心触碰他的内心，也许他还没有做好交谈的准备。告诉他，你想交谈只是因为你很在乎他。如果你想向他传递一些有用的帮助信息，请尽量做的不着痕迹。试着只倾听不评论，这是你能给他最好的礼物。帮助和陪伴是巨大的安慰和鼓舞。固定的日常安排对他重建自尊，自信非常重要。坚持日常锻炼可以有效的削弱黑狗的力量。通过简化的生活和工作，压力越小，抑郁越少。</p>\n<p>不与黑狗达成和解，他付出的代价将会是婚姻，友情，工作以及生命本身。抑郁是因为脑部的化学物质失衡导致的，有时候需要药物帮助治疗。但有时只需通过一些自然疗法就可以有效的缓解症状。</p>\n<p>承受愤怒，批评，消极，冷漠这些负面情绪对任何人都不容易，但请千万不要被这些情绪所影响。这些都只是抑郁黑狗的吠叫，不是他那个人的本性。对付困境，冷静从容是最好的武器。如果你感到生命的坡度让你步履维艰，试着想象一下，那封顶的美景。</p>\n",
            "tags": [
                "成长",
                "意义"
            ]
        },
        {
            "id": "http://www.n1h1l157.live/2019/07/01/BOOK/24%E3%80%8A%E7%AC%AC%E4%B8%83%E5%A4%A9%E3%80%8B%E4%BD%99%E5%8D%8E/",
            "url": "http://www.n1h1l157.live/2019/07/01/BOOK/24%E3%80%8A%E7%AC%AC%E4%B8%83%E5%A4%A9%E3%80%8B%E4%BD%99%E5%8D%8E/",
            "title": "《第七天》余华",
            "date_published": "2019-06-30T16:00:00.000Z",
            "content_html": "<p>她抱怨过一次又一次，然后一次又一次地忘记了抱怨，开始憧憬新的。</p>\n<h3 id=\"3-45\"><a class=\"markdownIt-Anchor\" href=\"#3-45\">#</a> 3-45</h3>\n<p>我行走在若隐若现的城市里，思绪在纵横交错的记忆路上寻找方向。我思纣应该找到生前最后的情景。这个最后的情景应该在记忆之路的尽头，找到了它也就是找到了自己的死亡时刻。</p>\n<p>这一天，似乎是昨天，似乎是前天，似乎是今天。可以确定的是，这是我再那个世界的最后一天。</p>\n<p>他们说的话，我连标点符号都不信。</p>\n<p>我来到了记忆之路的尽头，不管如何努力回想，在此之后没有任何情景，蛛丝马迹也没有。</p>\n<p>呼唤仿佛飞跃很远的路途，来到我这里时被拉长了，然后像叹息一样掉落下去，我环顾四周，分辨不清呼唤来自哪个方向，只是感到呼唤折断以的一截一截飞越而来。</p>\n<h3 id=\"3-46\"><a class=\"markdownIt-Anchor\" href=\"#3-46\">#</a> 3-46</h3>\n<p>我看着他低头穿过马路，消失在陌生的人流里，心里涌上一股难言的情绪。他在公司工作 5 年，可是对他来说公司里的同事与大街上的陌生人没什么区别。</p>\n<p>虽然爱情的脚步在屋前走过来又走过去，我也听到了，可是我觉得那是路过的脚步，那是去向别人的脚步。</p>\n<p>她是一个能够改变命运的人，而我只会在自己的命运里随波逐流。</p>\n<p>我知道自己和一个熟悉的女人躺在一起，可是她说话的陌生声音让我觉得是和一位素不相识的女人躺在一起。</p>\n<p>我尝试从不同的方向走过去，始终不能接近他，我好像行走在静止里，那间出租屋望不可及。</p>\n<p>我们两个相依为命度过了经历时漫长回忆时短暂的生活。</p>\n<p>我走出自己趋向繁复的记忆，如同走出层恋叠翠的森林。疲惫的思维躺下休息，身体仍然向前走，走在无边无际的混沌和无声无息的空虚里，空中没有鸟儿飞翔，水中没有没有鱼儿游曳，大地没有万物生长。</p>\n<p>我跟随她走向了未知之处。我知道了她的名字，不是她告诉我的，是我的记忆追赶上那个离去的世界。</p>\n<p>我们走在寂静里，这个寂静的名字叫做死亡。我们不再说话，那是因为我们的记忆不再前行。这是隔世记忆，斑驳陆离，虚无又真实。</p>\n<p>他们之前的仇恨没有越过生与死的边境线，仇恨被阻挡在了那个离去的世界。</p>\n<p>我们围坐在篝火旁，宽广的沉默里暗暗涌动千言万语，那是很多卑微的人生在自我诉说。每一个在那里离去的世界里，都有着不愿回首的心酸事。每一个都是那里的孤苦伶仃者。</p>\n<p>没有说话，没有动作，只有无声的相视而笑。我们坐在静默里，不是为了别的什么，只是为了感受我们不是一个，而是一群。</p>\n<p>伍超如同一个阴影游荡在城市凛栗的寒风里。他在黑夜的城市里没有目标的走着，不知自己走了多长时间，不知自己走在什么地方，就是经过鹏飞大厦也没有抬起头来看一看。他一直走到天亮，仍然没有走出自己的迷茫。</p>\n<h3 id=\"03-47\"><a class=\"markdownIt-Anchor\" href=\"#03-47\">#</a> 03-47</h3>\n<p>她抱怨过一次又一次，然后一次又一次地忘记了抱怨，开始憧憬新的。</p>\n<p>他的讲述东一句西一句，如同是在讲述梦中断断续续没头没尾的情景。</p>\n<p>很多的人，很多只剩下骨骼的人，还有一些有肉体的人，在那里走来走去。</p>\n",
            "tags": [
                "生命",
                "意义"
            ]
        },
        {
            "id": "http://www.n1h1l157.live/2019/07/01/BOOK/25%E3%80%8A%E5%8D%81%E6%97%A5%E8%B0%88%E3%80%8B%E8%96%84%E4%BC%BD%E4%B8%98/",
            "url": "http://www.n1h1l157.live/2019/07/01/BOOK/25%E3%80%8A%E5%8D%81%E6%97%A5%E8%B0%88%E3%80%8B%E8%96%84%E4%BC%BD%E4%B8%98/",
            "title": "《十日谈》薄伽丘",
            "date_published": "2019-06-30T16:00:00.000Z",
            "content_html": "<p>他们无一例外，个个都是贪图口腹之欲的酒囊饭袋，那种狼吞虎咽，活像是头野兽。他们首先是色中饿鬼，其次就好算得是肚子的奴隶了。</p>\n<h3 id=\"3-47\"><a class=\"markdownIt-Anchor\" href=\"#3-47\">#</a> 3-47</h3>\n<p>废除作为人民幻想的幸福的宗教，也就是要求实现人民的现实的幸福。</p>\n<p>天主教会和蒙昧主义是相依为命的。只有使人们陷入浑浑噩噩、丧失辨别思考的能力，把教会所编造的谎话句句都当作真理般信仰、盲从，它才能以至高无上的神的名义骑在人民头上任意作威作福。</p>\n<p>为了给陷于极端贫困的劳动人民套上沉重的精神枷锁，使他们丧失斗争的意志，永远甘心于被剥削，被压迫的命运，天主教会利用一切宣传手段，要人们相信，人世就是罪恶的深渊，是苦海；为了未来的天国幸福，就必须忍饥挨饿，禁欲苦修，摒弃现实生活中的一切享受。</p>\n<p>可是这份爱情却终于给流水般的时光冲淡了，到现在我的灵魂里只剩下了欢乐的追念 — 这是爱情赐给那些不曾在爱河里灭顶的人的礼物。我这场恋爱，当初叫我遭受许多痛苦，现在痛苦解脱了，只剩下欢乐的回忆。</p>\n<p>不仅是世俗的人们，就连隐居到修道院里的修士，也认为别人公然做得事，他们同样做得，因此竟违背了誓愿和清规，去追求那肉体的欢乐。这样，为了想逃过这场灾祸，人们变得荒淫无度了。</p>\n<p>他还看透他们无一例外，个个都是贪图口腹之欲的酒囊饭袋，那种狼吞虎咽，活像是头野兽。他们首先是色中饿鬼，其次就好算得是肚子的奴隶了。</p>\n<p>愚蠢往往使得人们从幸福的境界堕入苦痛万分的深渊，而聪明人却往往能凭着智慧，安然渡过险境，走向康庄大道。有些人本来可以快快乐乐过日子，只因为愚蠢，弄得整天愁眉苦脸。</p>\n",
            "tags": [
                "意义",
                "人性"
            ]
        },
        {
            "id": "http://www.n1h1l157.live/2019/07/01/BOOK/30%E3%80%8A%E4%BA%BA%E7%94%9F%E8%AE%BA%E3%80%8B%E5%BC%97%E6%9C%97%E8%A5%BF%E6%96%AF%C2%B7%E5%9F%B9%E6%A0%B9/",
            "url": "http://www.n1h1l157.live/2019/07/01/BOOK/30%E3%80%8A%E4%BA%BA%E7%94%9F%E8%AE%BA%E3%80%8B%E5%BC%97%E6%9C%97%E8%A5%BF%E6%96%AF%C2%B7%E5%9F%B9%E6%A0%B9/",
            "title": "《人生论》弗朗西斯·培根",
            "date_published": "2019-06-30T16:00:00.000Z",
            "content_html": "<p>他们就好像是无生命的塑像和器械一般，只是被习惯的轮子给推动着。</p>\n<h3 id=\"3-73\"><a class=\"markdownIt-Anchor\" href=\"#3-73\">#</a> 3-73</h3>\n<p>有这样一些人，他们乐于变化无常，并且认为确定一种信念就是蒙受一种束缚，因而不但在行动上，而且在思想上，他们都以获得自由意志为目的。真理一旦找到，也就对人们的思想产生了影响，而是在于，人们对谎言自身有一种天生的、尽管是堕落的爱。</p>\n<p>真理是赤裸裸而不加掩饰的目光，在这种目光中上演着假面剧，哑剧和世上的凯旋式，远不及在烛光中壮观和高雅。</p>\n<h3 id=\"3-74\"><a class=\"markdownIt-Anchor\" href=\"#3-74\">#</a> 3-74</h3>\n<p>造成伤害的，并不是在头脑中经过的谎言，而在头脑中落下并安顿起来的谎言。无论这些事情是怎样存在于人们的堕落的判断和感情之中，然而真理，只在于判断本身。</p>\n<p>站在岸上看船只在海上颠簸是一件乐事，站在城堡的窗口看下面的战斗以及其中的冒险也是一件乐事，但语无伦比的乐事，则是站在真理的有利地位上。</p>\n<p>把死亡看作是罪孽的报应和通往另外一个世界的旅程，是圣洁而虔诚的，而把死亡看作应向大自然进贡的贡品而惧怕之，则是软弱的。</p>\n<p>使人们害怕的，是死亡的装饰品，而不是死亡本身。</p>\n<p>一个人尽管可能并不勇敢，也不幸运，但仅仅是因为对反复做同一件事情感到厌倦，也会想死去。</p>\n<p>过去的事情已经过去了，不可挽回了，而明智的人则是有足够的事情要做，来处理当前和将来的事情，因为那些为过去的事情而苦恼的人们，也就只不过是把自己当儿戏而已。</p>\n<p>如果有人纯粹因为心眼坏而作恶，那又怎样？那只不过就像荆棘或者蔷薇一般，它们之所以刺戳抓搔，是因为做不了别的事情。</p>\n<p>所谓奇迹，即超越自然，而在人来说，身处逆境之时，能控制自己的自然亦即天象，也就出现了奇迹。</p>\n<p>凭借着目光的欢乐来判断心中的欢乐吧。无可否认，美德就像名贵的香料，在燃烧或者碾碎的时候才最为芬芳；顺境最能显示邪恶，但逆境却能显示美德。</p>\n<p>什么事情应该公开，什么事情应该隐藏起来，什么事情应该展现的若隐若现，而且是向谁和谁展现，的确是一种治国之术和处世之术。</p>\n<p>作伪就是一个人有目的地和明确地毛状和假装成为并非他本人的那个人。</p>\n<h3 id=\"3-75\"><a class=\"markdownIt-Anchor\" href=\"#3-75\">#</a> 3-75</h3>\n<p>饶舌者和易泄密的人，他们通常轻率且轻信，因为言其所知的人，也会言其不所知。所以，一种保密的习惯既是明智的，又是有道德的。</p>\n<p>如果一个人动机公开的话，那就等于发出了警报，把所有反对他的人都召集了起来。一个人若是用明了的宣告把自己给约束起来的话，他就必须或者是成功，或者是垮台。</p>\n<p>作伪与掩饰使得许多人在思想上困惑茫然，而否则的话，他们也许是会和他们合作的，因而作伪与掩饰使得一个人几乎是独自走向他的目的地。</p>\n<p>父母不可过分专注于子女的意向，以为他们最想做的事情，子女也会最喜欢。如果子女的爱好或者是倾向性非常寻常的话，那么最好不要否认他。</p>\n<p>有妻子儿女的人，也就等于向命运女神送去了人质。</p>\n<p>独身的最为通常的原因却是自由，这在某些自鸣得意的古怪的人身上尤其是如此，这些人对每一种约束都极为敏感，以至于几乎会认为他们的腰带和丝袜也成了镣铐枷锁。</p>\n<p>年轻的时候还不应该结婚，年老的时候根本不应该结婚。</p>\n<p>人们的心思或者是以自己的美德为精神食粮，或者是以别人的不幸为精神食粮，而且缺乏美德的人，也就会捕食到别人的不幸。不论是谁，如果没有希望获得另一个人的美德的话，他就会压抑另一个人的幸福，以期取得平衡。</p>\n<p>那些人，能够得到权力和职务，是什么代价也肯付出的。</p>\n<p>嫉妒是最纠缠不休的和最从不间断的，嫉妒没有假期。它是一种最卑鄙的感情，也是最堕落的感情。</p>\n<p>好像生来本当注视天空和一切高尚的对象的人，竟只会跪在一个小小的偶像面前，使自己成为一个臣服者，尽管不是受制于嘴，却也是受制于眼睛，而之所以给他眼睛，本来是为了更为高贵的目的。</p>\n<h3 id=\"3-76\"><a class=\"markdownIt-Anchor\" href=\"#3-76\">#</a> 3-76</h3>\n<p>无可否认的是，情人是最大的阿谀奉承者。因为再骄傲的人，在情人面前，看好自己到了滑稽可笑的程度。又要恋爱又要明智是不可能的。</p>\n<p>爱的报偿要么是回报，要么就是内心秘而不宣的轻蔑。人们应该提防这种激情，因为它不仅会失去别的东西，还会失去激情本身！</p>\n<p>居高位者是三重意义上的奴仆：君主或国家的奴仆、名声的奴仆、事业的奴仆，因为他们没有自由，即没有个人的自由、也没有行动、时间上的自由。</p>\n<p>职位的升迁是费力的，而人们吃尽了辛苦。却又获得了更大的辛苦；职位的升迁有时是可鄙的，人们是通过有失尊严的手段而成了显贵要人。</p>\n<p>当你不再是昔日之你的时候，那就再也没有活下去的理由了。</p>\n<p>大人物需要借用别人的见解，才能以为自己是幸福的，因为如果他们靠自己的感觉来判断的话，他们是找不到的。身居高位的人，不能认识自己，在忙于事务的时候，他们既没有时间去照顾他们身体的健康，也没有时间照顾他们精神的健康。</p>\n<p>死的时候举世皆知其为人，唯独自己不认识自己，那么他的死就是沉重的死。</p>\n<p>公德与善行是人的活动的目的，而意识到自己做出了功德与善行，也就是人的安息的完成。</p>\n<p>像在自然界一样，事物再向他们的位置移动的时候，是剧烈的，而待在他们位置上的时候，则是平静的，美德亦然，在怀有雄心壮志的时候，美德是狂暴的，而在掌权的时候，美德则是安定而平静的。</p>\n<p>一般来说，在人性中愚蠢的东西要比明智的东西要多。因而那些能够支持人们头脑中的愚蠢的部分的才能，也就是最有力量的。</p>\n<p>大胆总是盲目的，因为它看不见危险和不便之处。劣于判断，擅于执行。</p>\n<p>把善称之为习惯，把性善称之为倾向。若是没有它，人就是一个焦躁不安、有害的、可怜的东西，简直是一种害虫。过度追求权力的人使天使堕落，过度追求知识的欲望使人堕落。</p>\n<h3 id=\"3-77\"><a class=\"markdownIt-Anchor\" href=\"#3-77\">#</a> 3-77</h3>\n<p>基督教的信念使好人成了那些专横而又不公正人的牺牲品。</p>\n<p>在民主国家里，人们的目光是落在工作上，而不是落在人的身上：即使是落在一个人的身上，那也是为了看他们是不是最合格，而不是看他们的门第和血统。</p>\n<p>固然少量的哲学知识使人的头脑倾向于无神论，但在哲学上的深刻探讨，却使人的头脑产生宗教。</p>\n<p>如果人只把他的头脑指向事物和现象的直接原因，而没有看到他们之间是什么关系，他就会感到满足而不进一步思考。但如果他看到有一连串的原因，而一个原因又是另一个原因的原因的话，那么他就会随着那一串原因追溯回去，最后来到那个初因，也就是上帝或神。</p>\n<p>无神论者在谈到无神论的时候总是说那是他们的见解，好像他们自己在里面昏厥了，因为乐意用别人的赞同来给自己力量似的。</p>\n<p>无神论像别的教派一样，也在努力吸收门徒。</p>\n<p>真正亵渎神灵的，并不是否认世俗的神，而是把世俗的信念用在神的身上。</p>\n<p>凡是抨击一种被普遍接受的宗教或者迷信的人，都被敌对方加上污名。</p>\n<p>名副其实的无神论者确实是伪君子，他们老是论及神圣的事情，但却不带感情。这样以来到最后他们一定是会麻木不仁的，最主要的形成原因，是在神圣的事务中进行亵渎神灵的嘲弄的风气。</p>\n<p>人在肉体上跟野兽相类似，如果他在精神上不与上帝相近的话，他就是一个卑贱下劣的野兽了。对于人来说，当他为神的保护和恩惠所支持并感到放心的时候，他就会聚集在一种人性在自身所不能获得的力量和信念。这在个人是如此，在民族也是如此。</p>\n<p>无神论把人交给辨别力、交给哲学、交给合乎常情的孝敬，交给法律、交给好名之心。即使没有宗教，所有这一切也会引导人们获得一种外表上的道德美德。但迷信却把这一切都去掉了，并在人们的头脑中树立一种绝对的专制统治。所以无神论者从未扰乱过国家，因为无神论使得人们对自己小心，而这又是因为人们不能看得更远。</p>\n<h3 id=\"3-78\"><a class=\"markdownIt-Anchor\" href=\"#3-78\">#</a> 3-78</h3>\n<p>迷信的主人是人民，在一切迷信中，聪明的人是跟着愚蠢的人走的，而且争论是以一种颠倒的顺序来适应于常规工作的。</p>\n<p>迷信的原因是：令人高兴而又给感官以快感的礼节和仪式；过分的外表上和形式上的神圣，对只能使教会承受重压的传统的过度尊敬；高级教士为了个人的野心和金钱利益而使用的策略；对良好用心的过度偏爱，而那些良好用心又打开了通往别出心裁的想法和新奇事物的大门；以人间的真理来猜测神圣的事物，而这又只能造成概念上的混乱；最后，那就是野蛮的时代，尤其是在野蛮的时代与不幸和灾难结合在一起的时候。</p>\n<p>正如有益于健康的肉如果腐烂就会生虫一样，好的形式和规程如果腐败的话，那么也会变成若干琐碎的仪式。如果人们以为离开原先接受的那种迷信越远越好的话，那么在避免迷信的时候，也会产生出另外一种迷信。</p>\n<p>他们因为位及至尊，也就没有什么渴望得到的，这就是使他们的精神要更加萎靡不振，他们又看到有险情、有阴影的许多表现，这又使得他们更心神不宁了。因为不管是谁，如果他有大量的猜妒，但又缺少某个占主导地位的欲望来约束别的一切并使之有条不紊，那么他的心也就难以测度。</p>\n<p>人的精神更因在小事上获益而振奋和振作，绝不是大事上。</p>\n<p>习惯于进取的人，如果停顿下来的话，也就不免要自轻自贱，非复故我了。</p>\n<p>只有在先前受到伤害或者挑衅的情况下，所进行的战争才是正义的。如果没有受到打击，但对频临的危险有根据的恐惧，也是进行战争的正当理由。</p>\n<p>他们的平民百姓。除非他们有了不起的有力的首领，或者你在宗教观点上，或者他们的习俗上，或者他们的生计上进行干涉，否则他们不会产生什么危险的。</p>\n<p>在一张长桌的上手坐着的几个人，看起来是形式上的东西，但实际上却是实质上的东西，因为实际上那几个人控制着一切的事务。</p>\n<h3 id=\"3-79\"><a class=\"markdownIt-Anchor\" href=\"#3-79\">#</a> 3-79</h3>\n<p>更多的危险与其说是逼迫了人们，毋宁说是欺骗了人们。</p>\n<p>与其长久的注视着某些危险的来临，不如在那些危险走在途中时迎接他们，尽管他们还根本没有逼近。因为一个人如果注视的时间过长，也就可能睡着。</p>\n<p>在一个国家里，危害最烈的，莫过于狡猾的人被当作聪明的人了。</p>\n<p>有一些人，他们只知道事情的盛衰沉浮，但却不能深入到事情的中心。他们在结论中找到了走出困境的途径，但却完全不能对事情进行检查和争论。然而他们通常是因为无能而获得了利益，并且会被认为是具有指导事务天赋的才子。</p>\n<p>对反常的人来说，恶有着一种自然的运行，而且在持续的时候运动最为有力；但是善，作为一种被迫的运动，却是一开始的时候最有力。</p>\n<p>凡是由习俗所确立的东西，尽管可能不好，但起码也是合适的。</p>\n<p>任何新的事物都会是始料不及的；而且它又总是既有所改善、又有所损害。</p>\n<p>我们应该站在古道上，然后四下张望，发现哪一条是笔直的正确的路，便可走到哪里。</p>\n<p>有些人就智慧和能力而言可以说是一无是处，却又非常认真，“以巨大的努力生产出毫无价值的东西”。</p>\n<p>在他们心里明白他们说的是自己并不很懂的事情的时候，他们却想在别人的面前表现出，他们不是不懂，而是不想明白说。</p>\n<p>喜欢孤独的人不是野兽便是神。</p>\n<p>若是说，对社会的一种天生的和秘而不宣的仇恨和厌恶，不论是在谁身上，都多少带有野蛮的兽性，这是非常正确的；但若是说这种仇恨和厌恶竟会是有神圣的性质，则又是最不正确的，除非它并不是来自在孤独中的满足，而是来自一种爱好和欲望，那是为了获得一种更高的生活方式而隐居。</p>\n<p>如果没有爱，那么人群也就并非同伴，一张张面孔也就只不过是图片的画廊、交谈也只不过是叮当作响而已。</p>\n<h3 id=\"3-80\"><a class=\"markdownIt-Anchor\" href=\"#3-80\">#</a> 3-80</h3>\n<p>一个人与其让他的思想在窒息中消失，不如把他的思想向雕像或者图画倾诉。</p>\n<p>一个人通过另外一个人的忠告而获得的光，与通过他本人的理解和判断所获得得光相比，要更加干燥和纯粹，因为通过他本人的理解和判断所获得的光，总是充满和浸透着他的感情和习惯。</p>\n<p>由于过高估计他们的力量，而在愚蠢的事业中迷失自我；由于低估自己的力量，而堕落到听从恐惧而又怯懦的意见。</p>\n<p>对于任何一个国家来说，如果对任何正义的动武理由都麻木不仁，就别指望他伟大。</p>\n<p>在一种怠惰的和平中，民气将变得柔弱，民风就变得腐败。</p>\n<p>健康长寿一个最重要的准则，就是人应该对相反的事物进行改变和互换，但在改变和互换的时候应倾向于那个更为温和的极端。</p>\n<p>最能使人多疑的，莫过于所知甚少。因而人们若是想消除怀疑，就应该设法多了解情况，而不是压制怀疑。</p>\n<p>慎言比雄辩更为重要，以合适的方式与所打交道的人讲话，比言辞优美或者有条有理更为重要。</p>\n<p>财富在有钱人的想象中，就像一座堡垒一样。但那个堡垒存在于想象之中，而并非总是存在于事实之中。</p>\n<p>虚荣的赠予和基金，就好像 “没有盐的祭品” 一样，只不过是为善举的粉刷过的坟墓而已，很快就会从里面腐烂坏死。</p>\n<p>他们若是没有因他们的功劳而升迁的话，便会把事情安排得让他们的工作与他们一起堕落。</p>\n<p>天性往往被掩盖起来，有时被压倒，但很少被消灭掉。压抑天性，则使天性返回之时更加强烈；教诲和交谈，能使天性不那么令人烦恼；但只有习惯，才能改变和制服天性。</p>\n<p>不应无休止的持续把一种习惯强加给自己，而应该有某种间歇。这既是因为，停顿能使新的开始更为有力；而且，也是因为，如果一个人并不完美，却又总是在实践，那么他就必实践他的能力，也实践他的错误，并因而产生一种能力和错误兼而有之的习惯。</p>\n<h3 id=\"3-81\"><a class=\"markdownIt-Anchor\" href=\"#3-81\">#</a> 3-81</h3>\n<p>凡是与自己的天性不相适合的学科，应给它规定下时间来；但凡与自己天性相适应的，则不必费心规定时间，因为思绪会自发地飞向那个学科，只要用于别的工作或学习上的时间够用就行。人的天性不是长成药草，就是长成杂草。</p>\n<p>人们的思想多是与他们的倾向相一致，言谈话语多是与他们的学问与被灌输的见解相一致，但他们的所作所为，却是与他们的习惯相一致。</p>\n<p>不管是天性，还是话语的保证，都不如习惯有力量。</p>\n<p>他们就好像是无生命的塑像和器械一般，只是被习惯的轮子给推动着。</p>\n<p>如果一个人敏锐而又全神贯注观看的话，他就一定会看见命运女神，因为尽管她是盲目的，她却并不是隐形的。</p>\n<p>极端热爱他们国家或者主人的人，从来就不是幸运的，而且他们也不能够幸运。因为当一个人把他自己的思想置于己身之外的时候，他就不是按自己的路走了。</p>\n<p>他度过了一个充满了愚行的青年时代，更精确地说一个愚蠢至极的青年时代。</p>\n<p>老年人的忠告，在于其范围之内的事务中，是指导的；而在新的事物中，却是误导的。</p>\n<p>在学习上花费太多的时间，是延误；把学问用于过多的增添光彩，是矫情；完全按照书本上的规则来判断，则是学者的怪癖。学习改善天性，经验又改善学习；而学问本身，若没有被经验所束缚，则所给予的指示就未免过于笼统。</p>\n<p>读书的目的，并不是为了提出相反意见和进行驳斥；也不是为了尽信书中所言，将其视为理所当然；也不是为了找到谈资和交谈能力；而是为了在心中进行衡量与斟酌。</p>\n<p>一切炫耀都是依赖于比较，他们一定是狂热的，那是为了证明他们的大话。</p>\n<p>谎言足以产生舆论，而舆论又导致实体的产生。</p>\n<h3 id=\"3-82\"><a class=\"markdownIt-Anchor\" href=\"#3-82\">#</a> 3-82</h3>\n<p>我们知道，这个法律只要得到合法的使用，就是好的法律。</p>\n<p>愤怒就像倾废的建筑物，它是在塌落处自己垮掉的。</p>\n<p>在忍耐中拥有我们的灵魂，不论是谁，只要失去了耐性也就失去了灵魂。</p>\n<p>不管你怎样表现出愤懑，你都不可做出任何不可挽回的事情。</p>\n",
            "tags": [
                "人生哲学",
                "意义",
                "道德"
            ]
        },
        {
            "id": "http://www.n1h1l157.live/2019/07/01/BOOK/39%E3%80%8A%E7%BB%8F%E5%85%B8%E7%9A%84%E7%90%86%E7%94%B1%E3%80%8B%E5%91%A8%E5%9B%BD%E5%B9%B3/",
            "url": "http://www.n1h1l157.live/2019/07/01/BOOK/39%E3%80%8A%E7%BB%8F%E5%85%B8%E7%9A%84%E7%90%86%E7%94%B1%E3%80%8B%E5%91%A8%E5%9B%BD%E5%B9%B3/",
            "title": "《经典的理由》周国平",
            "date_published": "2019-06-30T16:00:00.000Z",
            "content_html": "<p>天下小市民一样庸俗，天才一样受磨难，这是世界性的。</p>\n<h3 id=\"3-124\"><a class=\"markdownIt-Anchor\" href=\"#3-124\">#</a> 3-124</h3>\n<p>我不以为然，心想我反正不能一辈子生活在与人生无关的某个专业小角落里。</p>\n<p>后来，我不再以知识为最高目标，而是更加珍视生活本身，珍视人生的体悟。</p>\n<p>人生一切美好的东西不会因其短暂性而失去价值。</p>\n<h3 id=\"3-125\"><a class=\"markdownIt-Anchor\" href=\"#3-125\">#</a> 3-125</h3>\n<p>科学离开爱的目标，便只会使人盲目追求物质财富的增殖。在现代世界中，爱的最危险的敌人是工作即美德的信念，急于在工作和财产上取得成功的贪欲。</p>\n<p>人生在世的方式有千百种而每个人只能选择一种，说到底谁的生活都是狭窄的。尤当嗜书不是一种洁癖，做爱书家不是淡泊中的一种执著，退避中的一种追求呢？</p>\n<p>由于寂寞，现实中缺少或远离友人，所以把书当友人，从书中找安慰。也由于寂寞，没有纷繁人事的搅扰，所以能沉醉书中，获得澄明的享受。只有到了人生的逆境，被剥夺了靠交往和行动排遣寂寞的机会，怀着一种靠交往和行动排遣不了的寂寞，他才用书来排遣这无可排遣的寂寞。</p>\n<p>读” 有用的书 “即教科书和专业书固然有其用途，可以获得立足于社会的职业技能，但是读无用的书也并非真的无用，那恰恰是一个人精神生长的领域。</p>\n<p>三日不读书，便觉语言乏味，面目可憎。</p>\n<p>过去，教育的目标是为职业作准备，现在，教育应该为人们能够有意义的利用闲暇时间作准备。也就是说，应该使人们有能力在闲暇时间过一种有头脑的生活，而不是无所用心的生活。</p>\n<p>如果在做一些事情时不感到愉快，我们就必须怀疑是否有利益的强制在其中起着作用，使他们由性情生活蜕变成了功利行为。</p>\n<p>那些躁动不安，事事都想发表议论的人，那些渴慕荣利的人，一心以求解的本领和真理在握的姿态夸耀于人，哪里肯甘心于自个儿会意的境界。</p>\n<p>如果一种教育使学生不能体会和享受读书的乐趣，反而视读书为完全的苦事，我们便可以有把握判断它是失败了。</p>\n<p>我们只能用心去领悟，而不能凭借抽象的概括加以了解。</p>\n<h3 id=\"3-126\"><a class=\"markdownIt-Anchor\" href=\"#3-126\">#</a> 3-126</h3>\n<p>人生的实质很轻很轻，像影子一样没有分量，使人不能承受。</p>\n<p>面对人生的重大抉择，芸芸众生不过是被环境、欲念、利益等等一时的利益推着走，唯有少数人怀着贝多芬式” 非如此不可 “的决心，从一种坚定的信念出发作出决断。</p>\n<p>只活一次等于一次也没活。既然生命属于我们只有一次，我们就无法通过比较来检验人生的选择孰好孰坏。对于我们来说，生活是一场永远不能成为正式演出的彩排，一张永远不能成为正是作品的草图。</p>\n<p>轻松只是假象，背后掩藏着人生的轻飘虚幻，凡夫俗子感觉不到这一点，托马斯感觉到了。这种感觉败坏了人生中每一个美妙的瞬间，使他们丧失了全部意义。</p>\n<p>人生的抉择往往比我们折磨的要死要活，倘若我们想到所有这些抉择都将随我们的生命一同永远消逝，不留下任何痕迹，就会觉得不值得如此认真对待他们了。</p>\n<p>在人生中，决定每个人生命意义的特殊事件，它们由一连串偶然的机会凑成的。不但作为归宿的虚无，而且作为过程的偶然，都表明了人生实质之轻，轻得令人不能承受。</p>\n<p>媚俗就是迎合公共的趣味，煞有介事的把某种公认的价值奉为人生寄托。像萨宾娜这样及其敏感的心灵往往有一种洁癖和自由癖，不能忍受任何公共化的东西，视一般人心目中的精神寄托为精神枷锁。</p>\n<p>形式道德是要吃人的，它导致了无限镇压原则。它对心理的威慑力量甚至使无辜的受害者自觉有罪。</p>\n<p>人处在历史中，所以不可能把握作为整体的历史。因此，任何历史举动都是冒险，无数为任何绝对立场辩护。绝对的理性主义就如同绝对的虚无主义一样，也会把人类引向荒漠。</p>\n<h3 id=\"3-127\"><a class=\"markdownIt-Anchor\" href=\"#3-127\">#</a> 3-127</h3>\n<p>通过小王子的眼睛来看成人世界，发现大人们全在无事空忙，为占有、权力、虚荣、学问之类莫名其妙的活着。是的，大人们不知道自己想要什么。</p>\n<p>只有孩子们知道他们在寻找些什么，他们会为了一个破布娃娃而不惜让时光流逝，于是那布娃娃就变得十分重要，一旦有人把他们拿走，他们就哭了。</p>\n<p>一个人在衡量任何事物时，着重的是他们在自己生活中的意义，而不是他们能给自己带来多少实际利益，这样一种生活态度就是真性情。</p>\n<p>一个人如果在有生之年就努力把自己淡然于肉体的快乐，专注于灵魂的生活，他的灵魂就会适合于启程前往另一个世界，这是真正意义上的哲学活动。</p>\n<p>哲人之为哲人，倒也不在于相信灵魂不死，而不在于不管灵魂是否不死，都依然把灵魂生活当做人生中唯一永恒的价值看待，据此来确定自己的生活方式，从而对过眼云烟的尘世生活持一种超脱的态度。</p>\n<p>凡是死到临头仍然看不破尘世利益而为遗产、葬礼之类操心的人，其实都和严监生一样的可笑，区别只在于他们看到的灯草也许不只两茎，因而放心不下的是更多的灯油罢了。</p>\n<p>政治如此黑暗，善良的人的唯一正路是远离政治，做一个地道的农民。</p>\n<p>财富再多，他所能享受的也只是自己能够使用的部分，而这个部分是非常有限的，其余多出的部分对于他没有任何实际价值。由此他意识到，世人的贪婪乃是出于虚荣，而非出于真实的需要。</p>\n<p>他把诽谤的根源归结为懒惰和嫉妒，因为懒惰而自己不能优秀，因为嫉妒而怕别人优秀，这是多么准确。</p>\n<p>梦想要对生活告一个假，能够活着，同时却又在生活之外。</p>\n<p>我们最豪迈光荣的事业乃是生活得写意，其余一切，包括从政、发财，经营产业，充其量只是这一事业的点缀和附庸罢了。</p>\n<p>人有两种活动，一是生命的自我娱乐和自我享受，一是消耗生命以谋求外在的利益。一个人若因客观的逼迫或主观的欲念而过于操劳操心于后一种活动，前一种活动就必然被压抑，久而久之，性灵终于磨灭了。</p>\n<h3 id=\"3-128\"><a class=\"markdownIt-Anchor\" href=\"#3-128\">#</a> 3-128</h3>\n<p>不管社会风气如何堕落，官场如何腐败，一个人只要看重和彻悟生命的真正意义之所在，就决不会随波逐流。</p>\n<p>倘若科学成为功利，民主成为教条，他同样会感到智慧受辱，并起而反对。一个精神上真正自由的人当然是没有必要用一些手段掩饰自己或讨好别人的。</p>\n<p>哲学的本能驱策他追思那些永远解决不了的深邃的问题，结果使他在现实世界中成了一个迷茫的游荡者。</p>\n<p>仿佛陷入了生活的令人厌倦的重复之中，但同时又保持着一种清醒，始终意识到这种生活的平庸无聊。</p>\n<p>这种无聊表现为一种聚精会神的心不在焉，一种有所追求的无所事事，如同一个幽灵游荡在一个不属于他的世界上。</p>\n<p>在这个世界上，一切尘世的辛劳都已经消逝，一切超验的追问也都已经平息。现在他只是和周围的那些树一样，回到了单纯的生命。他不再言说但也不是沉默，他的语言和沉默都汇入了树叶的簌簌声。</p>\n<p>严格地说，世界上没有绝对健康的人，而这意味着人人在一定意义上都是残疾，区别只在明显或不明显。相比之下，我们这些身体表面没有残疾的人却很容易沉湎在繁忙的外部活动中，使得内在生命因为被忽略而日益趋于麻痹，这是比身体残废更加可悲的心灵瘫痪。</p>\n<p>在我们的时代，一种不关心人的精神苦闷和寻求的哲学是不会有生命力的。</p>\n<p>一些人糊里糊涂的受影响，另一些人糊里糊涂的去批判，真是一笔糊涂账。</p>\n<p>事实上，人生的一切重大问题都是说不清的，或者说，都可以有非常不同的说法。正因为如此，说起来才有意思。那些只有一种说法的事情，我们实在没有去说他的必要。</p>\n<h3 id=\"4-1\"><a class=\"markdownIt-Anchor\" href=\"#4-1\">#</a> 4-1</h3>\n<p>亚里士多德把善分为两大类，一类是因其自身而被追求的善，它是自足的，他称之为最高的善，另一类则是因为自身之外的原因被追求的善，那是比较低级的。</p>\n<p>最高的善或者是人的精神的自我实现和享受，或者体现了人的精神的尊严和高贵，均能使人真正感受到活着的意义。与之相比，伦理上的价值只是从属的善，它们的作用不是提供生活的意义，而是维护社会的秩序，给人类的生存和发展提供合适的社会环境。</p>\n<p>如果说精神性价值的实现方式是个人的精神生活，那么，社会性价值的实现方式便是一定人群的认同和维护，舍此它就是空的。</p>\n<p>规范不是别的，无非是实践中的价值原则罢了。它不是人为规定的一些条文，而是在实践中自发形成的。在一定人群的实践中，它表现为习俗和风俗。在一定时代的实践中，它表现为时尚。在一定宗教团体的实践中，它表现为戒律。在个人实践中，它表现为某种内在的约束。</p>\n<p>正是由于规范形成的自发性，不管他起的作用是好是坏，我们都不可能人为的把它废掉。只要人类社会存在一天，因而人类或人类中一定人群有一定的社会性价值需要维护，就必定会有相应的规范和存在。</p>\n<p>规范主义的特点在于把规范本身奉为绝对价值，而追问他的价值根据。</p>\n<p>一、把作为规范的工具性价值视为目的本身和最高的善，维护损害那些目的性价值的工具性价值及其规范。例如，以平等的名义鼓励平庸和压制优秀，以同等的名义败坏苦难的精神价值。</p>\n<p>二、在价值观念也已发生变化的情形下，维护一种陈旧的，而且确实起着坏作用的习俗，或者相反，无原则地追随任何一种时尚，不论它是否有合理的价值依据。</p>\n<p>三、把仅被某一人群认可的价值及其规范提升为普遍性规范，强加于整个社会。</p>\n<p>四、不是以人们所认可的价值为根据，而是出于政治和意识形状的需要或出于少数人的私利，人为地制定和推行某种纪律或律令，把它们冒充为规范。</p>\n<h3 id=\"4-2\"><a class=\"markdownIt-Anchor\" href=\"#4-2\">#</a> 4-2</h3>\n<p>法律只能禁止和制裁那些直接威海社会秩序的行为，不管我们用什么样的尺度来衡量危害的程度和确定危害的界限，始终存在着界限之外的情形，那是法律无能为力的空间，那里便是规范发生作用的余地。</p>\n<p>自古以来，辩论就有两种类型，一种是以追求真理为目的的辩论，一种是以锻炼和显示辩论术为目的地辩论。</p>\n<p>笼统地区分，可以把 “真理” 分为两类，一类是 “超验” 的真理，既不能证实，也不能证伪，只能归之于信仰。一类是 “经验” 的真理，但受经验和视角的限制，以及进行推理的逻辑工具和语言工具并不完善，也不可能完善。</p>\n<p>虽然通向真理的道路扑朔迷离，但寻求真理的热忱却永远是可贵的。</p>\n<p>人生要做的事太多，我没理由为这样无聊的事，浪费宝贵的精力。</p>\n<p>他在这里向世界发出过绝望的呼喊，但无人应答，正是这无边的沉默和永久的孤独把他逼疯了。</p>\n<p>追求起来，一切重要争论都源于价值观的分歧，双方所维护的都是某一种不容忽视的正面问题。在多数情况下，往往一方要维护某种理想主义价值，另一方要维护某种比较可行的实用行价值。也有时候，双方所维护的是不同的理想价值。透彻的说，价值无争论，只有选择。</p>\n<p>一种回避生命的悲剧性质的智慧无权称之为智慧，只配称作生活的精明。</p>\n<p>智慧使人对苦难更清醒也更敏感。一个智者往往对常人所不知的苦难也睁开着眼睛，又比常人更深地体悟到日常苦难背后的深邃的悲剧含义。在这个意义上，智慧使人痛苦。</p>\n<p>然而，由于智人有着比常人开阔得多的视野，进入他视界的苦难固然因此增多了，每一个单独的苦难所占据的位置却也相对减少了。常人容易被当下的苦难一叶障目，智者却能够恰当估计它与整个人生的关系。即使他是一个悲观主义者，由苦难的表象洞察人生悲剧的底蕴，但这种洞察也使他相对看轻了表象的重要性。</p>\n<p>智慧在使人感知痛苦的时候，也使人超脱痛苦。</p>\n<h3 id=\"4-3\"><a class=\"markdownIt-Anchor\" href=\"#4-3\">#</a> 4-3</h3>\n<p>最可悲的是整个民族对美和丑麻木不仁，置身于这样民族的个别爱美的灵魂岂能不被绝望所折磨？也许，美永远只属于少数人，时代永远属于公众，在任何时代，多数人总是讲究实际的。</p>\n<p>真正有独特个性的人并不竭力显示自己的独特，他不怕自己显得与旁人一样。那些时时处处想显示自己与众不同的人，往往是一些虚荣心十足的平庸之辈。</p>\n<p>质朴最不容易受骗，连成功也骗不了他。</p>\n<p>如果你太关注自己活的样子，总是活给别人看，或者是哪怕活给自己看，那么你愈是表演地真诚、独特、潇洒，你是加上活得却愈是做作、平庸、拘谨。</p>\n<p>在批评一个无能的政府时，聪明的政客至多能讽刺，老百姓却很善于幽默。因为前者觊觎权力，后者则完全置身于权力斗争之外。</p>\n<p>超脱的态度，能够俯视人间的一切是非包括自己的弱点。嘲讽却是较着劲的，很在乎自己的对和别人的错。</p>\n<p>爱智慧地人往往会情不自禁的欣赏敌手的聪明的议论，即使听到骂自己的俏皮话也会宽怀一笑。我忍受不了相反类型的人，他们在争论中只看见意见，只想到面子，对智慧的东西毫无反应。</p>\n<p>真正打动人的感情总是朴实无华的，它不出声、不张扬、埋得很深。沉默有一种特别的力量，当一切喧嚣静息下来后，他仍然在工作着，穿透可见或不可见的间隔，直达人心的最深处。</p>\n<p>我害怕说平庸的话，这种心理使我缄口。当我被迫说话时，我说出的往往是平庸的话。唯有在我自己感到非说不可的时候，我才能说出有价值的话。</p>\n<p>越是严肃的思想，深沉的情感，就越是难于诉诸语言。</p>\n<p>老是听别人发表同样的见解和感叹，我会感到乏味。不过我知道，在别人眼里也许我更乏味，他们在我这里甚至连见解和感叹也找不到，我不愿重复，又拿不出新的，于是只把沉默给他们。</p>\n<h3 id=\"4-4\"><a class=\"markdownIt-Anchor\" href=\"#4-4\">#</a> 4-4</h3>\n<p>我从来觉得，根本问题是不可讨论的，枝节问题又是不必讨论的。</p>\n<p>人们争论的问题只有两种，一种是用不着争的，一种是争不清楚的。</p>\n<p>真理很可能在两极之中的一个点上。但是，要找到这个点是不容易的事，许多时候，我们自以为找到了这个点的人那里听到的往往只是一些只能属于辩证的空话。</p>\n<p>所谓 “天才教育” 的结果多半不是把一个普通资质的人培养成了天才，而是把他扭曲成了一个高不成、低不就的畸形。教育不可能制造天才，却可能扼杀天才。而一切教育都可以归结为自我教育。</p>\n<p>文明进入意识层次，只是学问；而进入无意识层次，才是教养。</p>\n<p>在这世界上，谁真正严肃地生活着？难道是那些从不反省人生的浅薄之辈，哪怕他们像钟表一样循规蹈矩，像石像一样不苟言笑，哪怕他们是良民、忠臣、孝子、好丈夫，好父亲？在我看来，对自己的生命不负责任，就无严肃可言，平庸就是最大的不严肃。</p>\n<p>在医生眼里，人人都有病。在道德家眼里，人人都有罪。医生怜悯人类，道德家仇恨人类。怜悯人类的人自己有病，仇恨人类的人自己有罪。</p>\n<p>有的人生活在时间里，与古今哲人贤士相晤谈。有的人生活在空间里，与周围邻人俗世相往还。</p>\n<p>世界本无定相，对于不同的人呈现不同的面貌。</p>\n<p>世上可做可不做的事是做不完的，永远要去做那些值得做的事。</p>\n<p>一个人受另一个人的 “影响” 是什么意思呢？无非是一种自我发现，是自己本已存在但沉睡着的东西被唤醒。对心灵所发生的重大影响绝不可能是一种灌输，而应是一种共鸣和抗争。</p>\n<p>第三种人完全缺乏常识，全然受思想的支配，或者全然受教条的支配。从常人的眼光看来，他们是病人，前者是疯子，后者是呆子。</p>\n<p>思想停止了，才有思想。一切思想都是回忆。</p>\n<p>对于那些粗糙的耳朵来说，谎言重复十遍就变成了真理；对于那些精致的耳朵来说，真理重复十遍就变成了谎言。一个真理在人云亦云的过程中被抹去了个性，从而丧失了原初的真实性。精致的耳朵是宁愿听到有个性的谎言，而不愿听到无个性的真理的。</p>\n<h3 id=\"4-5\"><a class=\"markdownIt-Anchor\" href=\"#4-5\">#</a> 4-5</h3>\n<p>一件耗费了我们毕生光阴的事情未必就是有益于我们人生的事情，所以我们似乎有必要从人生的角度来为自己的付出寻找理由。</p>\n<p>任何有价值的东西一旦称为时髦，就必然贬值。</p>\n<p>中国人包括中国的学人历来看重事功，即使关心道德修养也有强烈的实用目的，而缺少对个人灵魂生活的关注。这个缺点被忽视了，而忽视本身更证明了这个缺点的存在。这个缺点便是把真理仅仅当做了工具，对于任何精神事物唯求其功用而忽视其本身的价值。</p>\n<p>我们多肤浅的全面，少深刻的片面，多平庸的健康，少天才的病态。我们的神经太平衡了，不过是一种弱平衡。</p>\n<p>我们没有无家可归的孤独感，被抛入世界的荒诞感，与虚无不期而遇的焦虑感，肩负毁灭的悲剧感。</p>\n<p>天下小市民一样庸俗，天才一样受磨难，这是世界性的。</p>\n<p>人类基本的真理始终是相同的，变化的只是对他们的表达以及那些次要的真理。</p>\n",
            "tags": [
                "人生哲学",
                "意义"
            ]
        },
        {
            "id": "http://www.n1h1l157.live/2019/07/01/BOOK/47%E3%80%8A%E4%BA%BA%E7%94%9F%E7%9A%84%E4%BB%B7%E5%80%BC%E4%B8%8E%E6%84%8F%E4%B9%89%E3%80%8B%E5%A5%A5%E4%BC%8A%E8%82%AF/",
            "url": "http://www.n1h1l157.live/2019/07/01/BOOK/47%E3%80%8A%E4%BA%BA%E7%94%9F%E7%9A%84%E4%BB%B7%E5%80%BC%E4%B8%8E%E6%84%8F%E4%B9%89%E3%80%8B%E5%A5%A5%E4%BC%8A%E8%82%AF/",
            "title": "《人生的价值与意义》奥伊肯",
            "date_published": "2019-06-30T16:00:00.000Z",
            "content_html": "<p>有些信仰，它不但要求我们相信虚无东西，而且还要求我们在经验的范围内，承认与亲眼所见完全相反的东西。</p>\n<h3 id=\"4-61\"><a class=\"markdownIt-Anchor\" href=\"#4-61\">#</a> 4-61</h3>\n<p>宗教思想使人们相信，是它赋予的生活的价值和尊严，这种建立在某种假设之上的思想告诉人们，人的精神力量是由信仰来创造的，人们必须把一切兴趣都集中到它的上面，当人们对这种思想产生怀疑时，更是如此。</p>\n<p>人们虽然脱离不了由神制定的规则和秩序，却仍要生活中构建一个独立的活动中心，作为生活的依赖。同时，还需要不断地完成整体所需，哪怕是最微小的帮助。</p>\n<p>由于上帝的精神力量的介入，人们从精神上摆脱了窘迫悲惨的困境，进入另一种生活。从精神层面获得的欣喜和满足，让善最终战胜恶有了保障。而人们生活的各种细节就必须遵守和服从这种崇尚的目标。</p>\n<p>那时候世界无法提出一个人们可以为之奋斗的精神支柱，而宗教恰好填补了这种空白。它带来了激情和崇高，成为人类精神中必不可少的组成部分。所以它成为世人审判的标准。人们在这个世界上可以通过证明自己的能力，找到能够生存下去的理由。</p>\n<p>各种工作让他手足无措、种种问题也随之而来，关于灵魂救赎的问题被排挤掉生活的角落里，不再受人关注。</p>\n<p>虽然宗教的形式仍然存在，但它已经失去了往日的辉煌与自信，蜕化为单纯的情感波动，这种情感波动不能也不可能给人们的生活带来真正的满足。</p>\n<p>我们的世界充满了无尽的活力，却要依赖一个连它自身生存都难以解决的陌生世界，这是一件很荒谬的事情。</p>\n<h3 id=\"4-62\"><a class=\"markdownIt-Anchor\" href=\"#4-62\">#</a> 4-62</h3>\n<p>宗教对人产生的激励作用，对愿景的建立，对人们追求完美和实现理想的鼓舞作用，有着无法抹煞的功绩。人们追求真理和幸福所付出的努力仍被他的标准所检验。</p>\n<p>人们让精力全部倾注到这些事情上，完全被他所吸引，将生活的种种琐事置于一旁，专注于这个王国亲密接触。这样他的生活便不再需要除自身以外的其他目标，它在发展中找到了自身的价值，满足于成功之后带来的喜悦。</p>\n<p>在那样的时期里艺术创造了激情和喜悦，虚无世界又无可争辩地成了生活的中心，占据了人们的全部精力和激情，这是不可否认的事实。这种精神的创造同时也造就了人类不断超越自我的道德行为。但那个时代过去了。</p>\n<p>人们可能始终在用一种很严厉的标准检验着品质的高低，可当这种挑战混乱人的内心时，人就会感到困惑和虚弱，低下的本性阻止着他们前进，此时他的信仰开始崩塌，不再认为可以实现自己的目标。尽管他也在进步，但内心深处的向往与渴望却无法满足。</p>\n<p>他过分强调了宇宙盲目的必然性和人类生存的非理性，以及人类总体上对崇高理想目标的冷漠。其次，他灌输了人类能力有限，这些局限阻碍了我们直接参与世界的活动。</p>\n<p>它本身不在尝试新东西，只是占据和拥有那些原来的东西。没有了创造性，那么它就不得不退化，只剩下教化作用了。虽然教化的功能也可以是人类生活的重要组成部分而发挥作用，但他只能作为生活的一部分，而无法满足整体生活需求。</p>\n<p>人们被要求全身心的投入到一个精神世界里，并为它献身；人们被告诫要像别人一样无私的服从于这一命令。但从另一方面来说，同自然和社会的自我保护这些大目标相比，与人们日常的各种兴趣和热情相比，教化对精神的价值是较小的。</p>\n<p>努力创造的新生活只会把我们引入歧途，它展现给我们的生活前景注定是一场虚幻。那些让我们怀抱的高远目标，往往适得其反，因失败带来的沮丧和质疑也更为强烈。生活赋予我们的愿景和希望，竟然是不管付出多大努力都无法实现的，这可能吗？</p>\n<h3 id=\"4-63\"><a class=\"markdownIt-Anchor\" href=\"#4-63\">#</a> 4-63</h3>\n<p>但是，如果某一观念已经没落，而它还在严重的影响我们的生活的话，我们该怎么去应付这些主张和因这些造成的混乱呢？</p>\n<p>它们像个苍白的幽灵纠缠在生活周围，仍强大得可以摧毁我们在现实世界的幸福，却又不能给我们打开另一扇门，不能为我们提供合适的奋斗目标和生活存在的价值与意义。</p>\n<p>我们的自身爱好必须在宇宙的规律面前谦卑的低头，必须付出更大的牺牲，因为虽然现实世界向我们展现了他的多样性，但人的内心却再萎缩，种种限制也会把它包裹得更紧。</p>\n<p>尽管我们总是失望于旧观念中无法保证的诺言，难道就不能从中得到一些可以让我们快乐的理由吗？无论怎样、人类已经在全身心地寻找这个问题的答案了。</p>\n<p>新生活的核心就是工作，就是对一个对象按照人们的意愿去改造和重塑。这种行为从严格的意义来说是行不通的，在严格的现代理念里，除非我们精确地掌握重塑对象的法律和法则，并将其全部吸收和预悟，否则这个过程就无法顺利实现。</p>\n<p>工作似乎确实可以提供这种意义：它的组织结构可以使人们工作效率大大提高，最大程度提升了个体的贡献，促进了世界范围内的团结。每个时代，工作作为一项共同去完成的任务，可以有效地把每个个体组织起来。</p>\n<p>在刚开始的时候，人们全身心的投入工作，虽然他的生活并不充实，但因为陶醉在取得成绩的幸福中，并不会对眼下的工作产生怀疑。然而随着工作的地位日趋重要，对劳动者越来越多的剥削，人们就不得不对它产生质疑了。</p>\n<p>物质的成果和精神的讽求之间的矛盾越来越尖锐化。精神从来不会满足这样的成果，它必须回到内心的生活，内心的精神生活才是他最终的目的。与此相比，其他的东西都不那么重要。</p>\n<p>精神需要时间去安抚，而工作却挤掉了大量的时间，让生活忙忙碌碌，牺牲掉了休息，甚至连喘气的机会都没有。因此精神势必要把工作看成它的敌人，并拿起武器奋勇捍卫权利。</p>\n<h3 id=\"4-64\"><a class=\"markdownIt-Anchor\" href=\"#4-64\">#</a> 4-64</h3>\n<p>现实世界对于精神来说，依旧是遥远和陌生的，尽管它是那样充满生机。</p>\n<p>我们如今面对的，不是变化多端的时尚思潮。而是历史潮流不可抗拒的压力，它不属于任何时代或任何客体，也无关任何观点或任何倾向，过去的唯心论的解决方案已失去了确定性和直接性。</p>\n<p>通过它我们有可能会找到一种生活的意义与价值，不必通过诉诸于另一个世界来完成，也没必要假设一个虚幻的王国，我们所追求的善也不需要去其他世界寻求。</p>\n<p>它呼吁我们把这种幻想从根基和生活的一切领域驱除掉，并按新思维模式去重建新生活。我们清楚地知道，这样的体系对于那些为生活所迫的人来说，具有怎样的召唤力和吸引力。这种尚在模糊中的体系成为一种信仰，符合人类的本性。</p>\n<p>人们被置身于一种毫无关联的孤立状态，完全是按照自然规律的要求机械的生活。人与自然只有加法和弄列的联系，丝毫没有半点内在的联系。个体之间的为生存而进行的竞争，只是生物进化的程序，而生活本身就是由这种竞争构建的一个整体系统 。</p>\n<p>系统里的个体谁也无法走出他的位置，因此人们的生活只有依赖，缺乏独立创新。体系没有给独创、独立和自由预留位置，对于任何发生的事，我们只能说，他发生了。</p>\n<p>如果生活缺少内在的一致性，仅靠外部刺激作出反应，一切仅靠外在的关系而适应不断改变的环境，缺少自由的能动性，那么，不仅对宗教来说是噩耗，对所有的道德和正义都是毁灭性的打击。</p>\n<p>艺术和科学所创造的一系列的感情和观念，都将变得冷漠、像人格、品质、气质这样的观念 都成了纯粹的空洞名词，就像宗教只是幻想和迷信的产物一样。</p>\n<h3 id=\"4-65\"><a class=\"markdownIt-Anchor\" href=\"#4-65\">#</a> 4-65</h3>\n<p>在这种体系里，人虽然具有自然的天赋，但如果不迫使他努力，改变其生存条件，纠正谬误和幻想的话，他就只是一个人生的观察者，只是一个真实存在的影子。</p>\n<p>一旦人类取得了胜利，完成启蒙，他就又被放回到自然中应有的位置，很难看出他还有什么事情可以做。他内在的发展陷于停顿，所有的成就都归于自然，而与人的意志无关。就是我们最终努力的方向是消灭所有的精神生活。</p>\n<p>如果有人以整理作为他的兴趣和欲望，那么他就不再是自然的碎片了。因为在追求真理和幸福进行的斗争中，他的生活就已经被卷入尖锐对立的漩涡，这是自然 — 借助于它缓慢而累积的行程 — 所不能理解和容许的。</p>\n<p>除非我们的条件很低，或者我们的思想不纯洁，再就是我们通过窃取对手的论点，慢慢改变自己的立场，所有按照正常逻辑思考的人所得到的结论都是一样的，即自然主义不会给我们带来任何结果，他得到的只是失望和否定。</p>\n<p>由于自然主义对幻想和迷信的极为强烈反对，才掩盖了他的自欺行为，他看不到自身体系的空洞和缺乏创造力。</p>\n<p>人的思维在很大程度上人仍被感官世界所统治，而只要这种观念还存在，我们就无法摆脱自然秩序的束缚。</p>\n<p>为个体或种族的延续服务，而无法让我们摆脱自然的机械秩序的性质，不能使我们选择和开辟自己人生的新道路。</p>\n<p>最初人的智力只是用于保存自身和激烈斗争的武器，后来便不限于如此，它可能让人摆脱感官世界而独立存在，与感官世界并列对峙，并独立感官世界之外冷静地审视他。</p>\n<p>人的思想不再受自然的限制，它可以站在自然之外独立思考，把自然作为一个问题来研究：人们体验着自然，并借此超越于自然之上。</p>\n<p>如果思想不能摆脱感官而是一直被它影响的话，就没有一切真正的文化，我们又如何知道它的存在呢？</p>\n<h3 id=\"4-66\"><a class=\"markdownIt-Anchor\" href=\"#4-66\">#</a> 4-66</h3>\n<p>思想是一个快步行走的先锋。它动摇了以前生活的旧习，他所坚持的理念和原则，力图要把它的内心需求表达出来。它激发了现代运动的力量和激情，即为实现真理而斗争。甚至物质水平的提高和繁荣也是受它的各种思想原则的激励。他维持和控制着我们的全部感官世界。</p>\n<p>自然主义的信条告诉我们，我们全部的运动都有盲目的服从于这个物质世界：甚至科学都不能对它进行解释，而只能对它进行描述。</p>\n<p>人在纯粹自然里扮演的只是自然指定给他的角色。因此，作为一个有思维存在的个体，无法容忍把他自己当成一种简单的动物对待。他不能不比较、不能不反思、不能不质疑。而且，如果他的问题找不到解释，他就会感到羞耻。而思想既能寻找问题答案，又能缓和矛盾冲突。</p>\n<p>思想之所以活动，是因为它有透彻和明了的需求，不管他忙于从破碎的言论中得出逻辑结论，还是忙于抵御各种矛盾，他都同时在关注自身的状态。那种完全依赖外部的生活，对它来说是肤浅的和不能容忍的。</p>\n<p>思想一旦要求做是在的全部，一旦声称统治生活和拥有生活支配权时，它的局限性便暴露无遗 — 生活便成为形式的和虚幻的：思想虽然有能量构建复杂的形式，却无法赋予它们任何有生气的内涵。</p>\n<p>思想扮演的不过是媒介的角色，将它的能动性释放、诱导它清晰地表现出来 /</p>\n<p>它本是起源于人的内心，现在就要反过来与人作对：他从自身的本性出发，制定出一些规范和路线让人们去遵守，强迫人们去努力工作和付出牺牲，它只管强调权力却对人们的感受和祸福冷漠无情。</p>\n<p>思想的浪潮汹涌地朝他们涌来，推动着人们向前迈进，却把人们的舒适和安全当成无关紧要的附属品。思想源于人的内心，受控于直接经验，是人类的某些从属，现在却要反对他，把他当成一种纯粹的工具使用。</p>\n<p>庞大的思想潮流席卷和支配着他们，像影子一样来来回回飘忽不定；他们全心的工作，只为了根本就实现不了的目标，事实上只是一种想象出来的而不是目所能及的目标，他们不过是宇宙过程中的工具。</p>\n<h3 id=\"4-67\"><a class=\"markdownIt-Anchor\" href=\"#4-67\">#</a> 4-67</h3>\n<p>它利用他们有抛弃他们，它把自己的本质隐藏在神秘的黑暗中，好像是为了一个不可思议的目标发狂，由它引发的混乱让我们痛苦不堪。一句话，就像自然一贯表现的那样，思想丝毫不顾及我们的感受，那么，它怎么能够解决人生意义的课题呢？</p>\n<p>思想认为感官是初始的和卑劣的，感官则认为思想是微不足道和无效的。但是，我们并不能因此退缩，我们要追求幸福，不能停止这种寻找。事实上，它可能包含的心胸狭窄和卑劣的特征；但是在他的背后有着更有价值的东西。</p>\n<p>如果人类听命于直接经验，就意味着人类将被一种存在的宇宙的过程所摆布，那么这种听命就无法让生活丰富和有意义，也无法确保自我价值的实现。我们只能拜倒在它的神秘而黑暗的必然性的祭坛上，但在当下的问题面前，他仍是个失败者。</p>\n<p>人对另一个世界的信心一旦被动摇，自然与思想便乘虚而入，把它作为一种工具使用，进而摧毁他的精神存在的基础，此时要想保存人生的意义与价值，唯一的途径就是：必须依赖生活的自给自足，并全心投入和促进这种生活。</p>\n<p>我们把所有的力量都集中在自己的本性上，这种生活，虽然让我们失去了很多东西，但是他除了缺陷以外，至少还有一个优点，就是它有一个明确的目标，向着这个目标去奋斗，我们就能找到自己的幸福，这便是现代主流思想所持有的观点，它的影响力渗透到了生活的各个方面。</p>\n<p>第一种生活，个体的主要职责就是改造外部环境和条件，调整社会交往和工作安排，以一切可能的方式推进整体的福利，然后个体就会得到幸福与舒适。就个体而言，无论是在他最内在的经验里，还是在梦想和渴望中，他都需要依赖整体，也就是他的环境的产物。</p>\n<p>第二种生活，它主要在意的是个体生活不受干扰，增强自身的力量，摆脱一切对自身束缚，并能够帮助他，自由的独立发展这种诉求的趋势是强调可塑性和通人性二把恪守成规看成一种基本把一致性看成形式主义无论我们完全服从哪一种，我们的生活，都陷入让我们无法忍受的而失去生活的一切意义。</p>\n<h3 id=\"4-68\"><a class=\"markdownIt-Anchor\" href=\"#4-68\">#</a> 4-68</h3>\n<p>我们通过全身心的工作，使合理的成为实在的，使实在的成为合理的。但是，为什么我，激励自己追求某种目标，并把自己的精神完全奉献给这种目标 – 如有需要，还要甘愿牺牲自己 – 而得到的结果和自己的利益没有直接联系呢？的确，即使作为一个共同体成员，我们果真能够在这种共同的利益中得到满足吗？富足、无忧无虑的生活、并不能使我们幸福。</p>\n<p>事实上，如果一种文明以推动和促进人的直接利益为目标，它就势必会打上贫瘠和荒凉的烙印。这种文明不会使人的本性得到激励和提高；它甚至不会去努力争取效果。它只接受认可它的人。它只能利用和使用现有的能力，即使是在他最成功的时候，也只是附人类身上的衣服。</p>\n<p>纯粹人本主义给人的生活带来如此多的问题和对立，要求人们付出巨大的劳动和牺牲，它不能使生活变得容易反倒使生活变得更加艰难。在一种相对简单的环境里实现无忧无虑的舒适状态，难道不比在高度文明的条件下更容易吗？如果人生的目标只是世俗的物质满足，文明就是一种致命的错误。</p>\n<p>精神的创造，无论他在何时何地以何种方式展现，只有在它的目的被全部接受和追求时，它才能成功；而在那些以社会为目的忙碌的文化中，它不过是作为一种为人类造福的工具存在，没有人会对它关心，使它沦为功利服务的奴隶。</p>\n<p>普遍意见更成了好恶的仲裁者，精神创造根本不能自发性的生存。</p>\n<p>即使拥有最自由制度的社会主义的文化，也不免要压制个性，把所有人的个性都降低到同一条水平线上。那些真正追求精神的艺术家，总是要求自己的作品具有一种永恒价值，追求一切独立于偶然性和变化之外价值。</p>\n<p>当它自诩自己就是全部真理时，尽管它有令人炫目的伪装，仍掩盖不住它的匮乏而空虚的生活。</p>\n<p>他们只能在自己的生存方式中生活，用主观的镜子反省内心的行为，虽然他们能够不断地得到暂时的满足，但也只是共生和继承在他们的孤立意识状态中。除非放弃个人主义，否则永远不能融合成一个整体。</p>\n<h3 id=\"4-69\"><a class=\"markdownIt-Anchor\" href=\"#4-69\">#</a> 4-69</h3>\n<p>也许他能从全貌的变化和转换中得到一时之快，但最终会令他处于厌倦和餍足状态。人不能永远生活在主观世界里，因为他的生活范围并不完全局限于此，而是会远远超出这个范围，他必须思考超出他范围内的东西。</p>\n<p>它让生活停止在纯粹的个性上，自身的能力和情感被压制在偶然和有限存在的狭窄道路上，让我们每个人都承受他的特性的约束，而他并没有能力去挣脱这种局限。个人主义的生活以及它的多样性和智谋，有着难以形容的狭隘和贫乏。</p>\n<p>社会主义文化所指导的生活是关注外部条件，只顾重视外部而忽视了生活自身。个人主义文化偏重于生活自身，但因为他无法超越孤立状态和片刻时间，使我们不能拥有生活的整体，找不到他的内在性和内心世界。</p>\n<p>富足的无畏吝啬、粉饰的自私，毫无意义的自我专注、不惜一切贪吝，无端的攻击、令人厌恶的虚伪、缺乏勇气的大话、对精神任务的冷漠、对个人利益的过分勤劳等。所有这一切都太过明显了，令人无法忽视。</p>\n<p>如果说宗教信仰让人得到的是一个看不见摸不着的世界的话，他至少还可以要求把这种信仰建立在一种积极的可能性上。因为它从不把感官经验和现实画等号。</p>\n<p>有些信仰，它不但要求我们相信虚无东西，而且还要求我们在经验的范围内，承认与亲眼所见完全相反的东西。</p>\n<p>切断与扩大的现实世界的联系，将自己封闭在一个小范围内，人的生存只能忍受在狭隘和卑下的小空间里，连他生命的本性也就此隐藏起来。</p>\n<p>因为人的本性被紧紧束缚和围困，不可能仅靠一句话的魔法就能使他的生活和命运得以更新。所以，他必须做出选择，要么与现实文化决裂，要么放弃追求内在本性的提升，放弃追求生命意义与价值这一希望。</p>\n<p>当我们努力地想把精神生活建立在我们认为非常了解的东西上时，它却越来越远地离开了我们的生活。我们曾寄希望于建立一个统一的整体，那些相互对立、相互斗争的运动却让我们得到了与希望相反的结果，而且那些我们希望获益的地方却让我们损失更大。</p>\n<h3 id=\"4-70\"><a class=\"markdownIt-Anchor\" href=\"#4-70\">#</a> 4-70</h3>\n<p>自然主义以冷漠的态度对待人们，将其视为无意识的机械的一部分，理智主义则认为人不过是思想进化过程中的容器、工具和机械。</p>\n<p>这些体系想现它的独特性，便会竭力和粗暴地排除一切补充给它带来的影响，这样就会越来越狭隘、不足和不可靠。就像精神特征中所常见的那样，表面的胜利越迅速将预示着内在的毁灭也越快。</p>\n<p>时而让人回到自身那个冰冷的世界里，时而又让人摆脱狭隘和愚昧的人际关系，置地到辽阔无边的宇宙中生活。找不到一处可以来的稳定的根基，没有一种合理的综合，没有一种生活可以补偿所遭受的困苦和烦恼。</p>\n<p>我们追求确定性，却陷入了可怕的一团糟；我们寻找整体的人生，却得到了破碎地、对立的生活；我们渴望和谐和愉悦的生活，却看到生活中到处都是冲突、烦恼和忧愁。</p>\n<p>那些早已无处容身的旧教条，混进了我们的新学说，对新学说的发展造成了毁灭性的后果，让我们的精神面临不诚实的威胁。有多少不切实际的言辞、虚假夸大的激情、博的人心的自欺与所谓的宗教复兴结合在了一起？</p>\n<p>在那样的环境里人们对人生的意义问题不会感兴趣，没有答案也不会失望。但是我们目前所处的绝对不是一个衰弱无力的时代，它的活力四射，驱赶着人们在进行着最紧张的工作。</p>\n<p>有些人因为内在生活的缺乏而积极投身到工作中和持续不断的运动里，试图用这种手段慰藉自己的心灵。但是，这种解决办法只能是暂时的，因为人的终极目的是完整的实现自我和感觉自我，并为这种完整性填实一种内容，而这项内容是单纯的工作无法提供的。</p>\n<p>很多人专心致志沿着和一切希望与感情又密切关系的道路，去努力探寻人类各种本性的满足。但在这条路上他们无法获得进步，哪怕是他们认为的进步，却消耗了他们过多的精力。</p>\n<h3 id=\"4-71\"><a class=\"markdownIt-Anchor\" href=\"#4-71\">#</a> 4-71</h3>\n<p>没有共同的精神价值标准，一个人所认为的黄金，在另一个人看来则是铜币。</p>\n<p>每当讨论人生的重大问题时，因它固守肤浅的理论和对问题不负责任的否定，损害了人的自由创造力并由此造成了道德力量的损害。进而造成人的精神的混乱，在处理人生这种重大问题时变得草率，导致得到的结果与现状真正需求恰好相反。</p>\n<p>他的精神色盲，他只能看到他自己活动范围内的东西，其他的经验和印象–无论如何深刻–他都一概看不到。</p>\n<p>生活在这种环境中的人，没有精神直觉，像理性与自由、进步与发展、内在论与一元论之类的东西，他也能够充满热情地去对待，并能从这些纯粹的抽象中收获满足，但他不会用心去阐释这些理论或证明它们的合理性。</p>\n<p>现在的生活已陷入极大的矛盾和痛苦中，这种生活曾试图从直接那里得到最终的答案，但结果它的愿望落空了。现在，这种结果已经让我们意识到，我们必须做出选择：要么放弃理性，要么改变生活。</p>\n<p>人类的本性身处便有这么一种渴望，这种渴望迫使我们由内心开始来探求生活的真谛，并使生活完全成为我们自己的生活。</p>\n<p>可见的世界拥有诸多的可能性，却不能满足人性中某种迫切的需求，即使倾其所能，也不能给生活以意义。</p>\n<p>人类必须尝试使用不同的方式，或多或少的同化世界，使其成为人类生活的一部分；也必须在其存在里找到一种精神解脱，摆脱狭隘的生活空间的限制。</p>\n<p>面对自然的壮阔与冷漠，我们人类在这苍茫无限中显得极为微小和孤苦，社会生存环境又深陷群情激愤而精神匮乏的漩涡，人类由于自私，被表象局限以及放任不能自控的本能，从而导致他的道德低下；这一切世人皆见，无须回避。</p>\n<p>绝对不可能有一个大家所拥有的共同世界，决不能依赖于个人的经验，决不能有大家所共识的真理，在任何地方都能通用。</p>\n<h3 id=\"4-72\"><a class=\"markdownIt-Anchor\" href=\"#4-72\">#</a> 4-72</h3>\n<p>正是我们在人生中发现和感悟到的东西，将决定我们最终的答案。</p>\n<p>在很多时候，我们对那些在生活中看不到的世界基本上一无所知。</p>\n<p>在这一切的过程中，人们会有很多想象不到的新发现，新感悟，这些新发现不仅使人类感到足够的优越感，而且更能从中获得无比充实的人生体验，如同一次美妙无比的旅行。</p>\n<p>它所提出的真理，似乎根本不会受到人类的现实遭遇和变化的影响，更不受个体之间的差异和冲突的影响。它以一种极高的姿态声自称远远高于人的一切奇思妙想，并且能够控制和支配它们。</p>\n<p>人的精神生活其实是一种几乎虚无的东西，而我们对它的一切关注最终也会成为一种幻想，除非在其背后有一个足够强大的精神世界作为后盾支撑着，在那里能获得权力，以及使人信仰的证明。</p>\n<p>人类当然不仅仅只是演戏的舞台。我们人类的诸多行为，对于实在界的活动有着极为重要的作用，甚至有时候人类的活动可以左右一切。</p>\n<p>一旦人的生活欲奋力摆脱其本性的时候，它便会被极大的不安所占据。</p>\n<p>一切精神的努力，无论其当事者是否知晓、是否期望，都需要颠倒现存的状况，把支点转移到这同一个精神立场。</p>\n<p>如果没有自由，那我们的生活便变得一团糟，而生活也就不完全属于我们自己了，而是被自然或是命运支配着，它虽然在我们内部发生，但是却根本不是由我们决定的。</p>\n<p>如果那些我们不怎么待见的东西竟然会吸引我们的全部精力，甚至变成了我们个人的责任问题，那么我们的生活便必然在令人气馁的矛盾中苦苦挣扎。</p>\n<p>人之所以要劳动是因为他为了追求某种更高的精神生活，然而，不管这一点如何确实，它所才去的精确形式却只能由他自己的努力所决定。</p>\n<p>怀疑总是会不时地对那些基础发动袭击，甚至会降其主要意义搅得一团糟。</p>\n<p>有太多束缚或者不尽准确，那么，我们就可以想尽各种办法去挣破束缚，从而努力达到我们想要的生活，我们的人生也会得到更大的释放。</p>\n<h3 id=\"4-73\"><a class=\"markdownIt-Anchor\" href=\"#4-73\">#</a> 4-73</h3>\n<p>无论精神世界有多么大的提高，也不把它作为其他生命界的附属品，它自己必须是有生命的，是独立的，完全属于自己。</p>\n<p>从此只能屈服于结果的计划，反对强烈的精神紧张。它称为功利最顺从的奴仆，完全适应了功利的要求，如此一来，便会将一切内在性毁灭了。</p>\n<p>如果高等行为与低等行为成了一种混合体，如果人格与个性等要素没有什么奇特的性质，而只是扩大的自然行动，那么，这种运动就根本没有刷新的能力。</p>\n<p>即使是人性所能达到的纯粹精神，也是不可能永远存在的，倘若一经停滞，就必然会堕落，会陷入自然利益的领域而遭蒙混合不成形的痛苦。</p>\n<p>我们曾做过无数的白费精力的努力，这些努力虽然看起来是极其纷繁的，然而彼此必经有密切的关系。而对于努力付出的人，实际上也是有很确实的益处。</p>\n<p>精神生活宣称他所提供的内容是永远真实而显赫的，而至于人的事业，是时而发达，时而低落。无论是人的生活，还是生活所要求的，它们都是变化无常的。</p>\n<p>过去一切旧的东西，在新的光明之下都将被重新解释。</p>\n<p>我们在最初工作的时候，只是简单地为了满足我们重在的需要，如果我们要求为所付出的劳动而获得报酬时，任何人也不能责备我们。</p>\n<p>工作本身会使我们自身变得更加可贵，因为它建立了一种能够地址工作者突发异想的精神联系，它使我们能够承认更大的困难甚至牺牲，它变成了我们不断取得进步的莫大力量。</p>\n<p>共同的生活经验造成了一种共同的善恶标准，一种共同的目标，一个共同的利益范围，使个人的地位渐渐变得坚固，同时又能将个人的自私限制起来。</p>\n<h3 id=\"4-74\"><a class=\"markdownIt-Anchor\" href=\"#4-74\">#</a> 4-74</h3>\n<p>那些以往时代称之为不朽的东西不管我们如何固执的等待，并试图把它们所划的界限尊为普通规律，试图在不同的时期找出一条同样的界限，并区分哪些是该时代的产物，哪些是不受时间影响，是世界历史上所有时代共通的内容。如此这般历史便以一个精神世界的状态呈现出来。</p>\n<p>人们通过努力获得的不过是当下的快乐与成就。不过，如果仅仅满足于此，不再从精神生活上努力，使精神生活更加丰富的话，那之前的努力也就没什么意义了。</p>\n<p>这场革命所带来的成效，是让我们有可能用永恒价值对抗即时的现在，这些永恒价值包括所有时代和人类一切恒久的东西。这样便有了一个用时间评价一切的可行性标准，凡是与这个标准相抵触或相违背的都被判定为不能产生持久性影响的立场。</p>\n<p>一种更深层的实在在支撑和激励着自然，如果没有它的存在，自然获得她所达到的一切是不可能的。</p>\n<p>精神生活的存在总是以一种不能真正适合它的方式体现，所以它永远无法摆脱矛盾，它只能在这种充满对立的环境里展现自己，这种环境成了我们的束缚，令我们无法逃离。</p>\n<p>在人类的经验里最初认识到精神的无限性和它的深不可测，但我们被束缚在尘世的生活里，它无法自由地得到全面展示。</p>\n<p>自然我行我素，不顾一切精神的抱负，命运却从不区分善恶：我们无比期待着的，却根本没法看到任何公正的秩序和爱的王国。</p>\n<p>即使是在完全属于人的范围里，精神生活也没有一点儿稳定的地位和可靠的主权，而是被人滥用了，被人作为私人利益或党派利益的工具。</p>\n<p>秘密不仅没有被解开，却反而被掩藏在更深的地方。</p>\n<p>如果我们仅仅只是按照世界对我们的呈现来看待我们自己，并且只是按照世界所能承认的程度评价我们的生活，如此一来，那怀疑一定会获得胜利：如果按原貌判断事物，那肯定会从内在上将我们一切生机勃勃的冲动全部摧毁。</p>\n<h3 id=\"4-75\"><a class=\"markdownIt-Anchor\" href=\"#4-75\">#</a> 4-75</h3>\n<p>其实我们所亲眼目睹甚至亲身经历的自我实现的劳动便是实在本身，而且，也正是由于在这一自我发现的劳动过程中，实在确立了它自己的信仰基础。</p>\n<p>如果我们的生活不是那么空洞与虚弱，怀疑便根本不会使我们变得消沉。从现在看来，只有一件事能使我们摆脱它们的压力，那就是内心生活的更新和重建。</p>\n<p>我们所构想和辩护的精神生活，不只是我们存在的一部分，也是当我们感到厌倦和辛劳时，可以全身而退的避难之所。</p>\n<p>倘若我们整个尘世的存在只是一个片段，那么我们就不要指望它会澄清一切疑团，这不仅是不明智的，而且还会有许多毫无意义的可能性。</p>\n<p>一开始被我们看做障碍的东西，到后来却有可能被证明是一种有益的助力。我们很多时候对生活的否认，常常仅仅是因为我们用一种错误的评价标准去评价。</p>\n<p>如果一种内在的稳定和进步，一种性格的深化才是真正重要的事，那么我们对生活所带来的结果所做的判断确实可能不同于现在，我们甚至可能会开始重视曾经看来似乎毫无意义的冲突或可耻的穷困。</p>\n<p>表面上合情合理的东西是多么容易转向它的相反面，因此，对于在这方面所取得的成功，我们仍然会感到非常不安。</p>\n<p>毫无疑问，我们一生中所从事的工作不会是毫无价值的，其最有意义的不会只是我们从事的各种活动本身，而是由此而获得的精神生活的满足，这才是最宝贵的。</p>\n<p>只有当人类生活去努力探究它自己的力量时，才有可能寻找到答案，真正有意义的启示是只能从生活本身的教导和经验中得来，而不可能从外部得来的。</p>\n<p>我们的生活住线路必定不是美好的享受，而是要一直不停的运动，甚至是折腾。事实上，从长久的历史经验来看，我们人类的一切精神生活必定总是蕴含着某种斗争的因素。</p>\n<h3 id=\"4-76\"><a class=\"markdownIt-Anchor\" href=\"#4-76\">#</a> 4-76</h3>\n<p>正是当他把精神生活看做他自己生活的全部时，他才会意识到一个内在的精神世界，它即是无限的、又是他真正的自我。</p>\n<p>在它们背后支持其发展的，是大全的基本的生活，一旦离开了这一生活，它们便会马上表现出这样的趋势，丧失掉它们的精神生活，沦为世俗精神的牺牲品。</p>\n<p>如果仅仅只是迷恋于感官世界的需要，那么人类生活就根本不值一提。如果我们人类的幸福是指满足的话，它不会是因为我们的全部工作而离我们更近一点，相反，它会比以前更远。</p>\n<p>无论其外部过程可能多么平静，它仍涉及一个重大决策。这个选择当然不是在瞬间就可以完成的，而是要用整个的一生努力去完成。</p>\n<p>我们的生活绝对不是空洞表面的游戏，而是在它当中有极其重要的事情正在发生，这运动与我们休戚相关，我们完全能够预测出它的方向。</p>\n<p>不存在任何完美的成就，一切都在创造之中。我们看不到终点，而只看到走向终点的道路。光辉的顶点尚未到达，细致入微的改进还在继续。</p>\n<p>我们看到了一片纷乱错杂，看到了我们无休止的奔波追逐，甚至不顾尊严虚伪的抬高自己，自负而强烈地推行着自己的主张，对其他人的要求大加干涉甚至反对；我们已经迷失了，本来无比简单的生活却被异己而非自己的兴趣所占据，这可真是毫无意义。</p>\n<p>人们带着他自己的喜恶，伪装成善与恶，真与假的最高仲裁者，因此，努力的主要目标是赢得社会的赞赏与尊重，说白了，其实是活在别人的世界里，这可真是可悲。</p>\n<p>也许在纯粹人本主义文化之外，还有某种更高的文化形式，也或者，生活对我们来说，没有任何意义和价值。</p>\n<h3 id=\"4-77\"><a class=\"markdownIt-Anchor\" href=\"#4-77\">#</a> 4-77</h3>\n<p>我们坚决反对轻率地把人格用作口号和医治一切时代邪恶的所谓的灵丹妙药的不正常倾向，因为众所周知，首先人格需要赋予其一个充实的内容（至少在表面上），以及一个更加广泛的背景，否则，一切都是空谈。</p>\n<p>通过那么多努力的收集、编纂、研究和重构，我们整个文化变得乱糟糟的。它把伟大、渺小，生机勃勃与死气沉沉混到了一起。它没办法区分短暂与永恒，不能在那无垠的历史遗产中去发现简单的指导原则，所以它也就不可能把我们的努力引向一个较为确定的目标。</p>\n<p>我们现在所处的时代存在许多非常重大的问题。我们越是多地把他们连在一起，我们便越感到清楚，为了使他们得到更好的解决，我们必须像前面一直强调的那样，求助于一种独立的精神性，一种形成其自己的世界的精神生活。</p>\n<p>这个时代是一个充满争端的时代（事实上，又有哪个时代不是呢），它的重要意义很难否认，对于那些想从生活中赢得意义的人们来说，毫无疑问这也是一个充满无限机会的时代。</p>\n",
            "tags": [
                "成长",
                "人生哲学",
                "意义"
            ]
        },
        {
            "id": "http://www.n1h1l157.live/2019/07/01/BOOK/40%E3%80%8A%E6%9C%AA%E6%AD%BB%E7%9A%84%E6%B2%99%E5%A8%81%E3%80%8B%E6%A2%81%E6%99%93%E5%A3%B0/",
            "url": "http://www.n1h1l157.live/2019/07/01/BOOK/40%E3%80%8A%E6%9C%AA%E6%AD%BB%E7%9A%84%E6%B2%99%E5%A8%81%E3%80%8B%E6%A2%81%E6%99%93%E5%A3%B0/",
            "title": "《未死的沙威》梁晓声",
            "date_published": "2019-06-30T16:00:00.000Z",
            "content_html": "<p>我们处在一个垃圾、概念太多的文化时代，切莫人云亦云，以其昏昏使人昏昏。</p>\n<h3 id=\"4-5\"><a class=\"markdownIt-Anchor\" href=\"#4-5\">#</a> 4-5</h3>\n<p>极端的功利主义者，他们的思想方向，不但直奔好处，而且最讲实际。功利主义的思潮，恰恰是大学里的主要思潮。表面看，大学是有机会了解各种哲学和主义的地方。而真相也许是，功利主义最为深入人心。</p>\n<p>他们最初也许和我们大多数人一样，同样是怀着相当功利的想法与书结爱的。但是越到最后，他们与书的关系越来越趋向于自然而然。终于功利淡出目的，成为了一种特别纯粹的习惯。</p>\n<p>在兴趣阅读或纯粹习惯性的阅读时，我偶然所获的某些知识，更能使我思考。而不太能使我思考的知识，我一向认为那是别人所需要的，非我所需。知识是因人而异才成为知识的。</p>\n<h3 id=\"4-6\"><a class=\"markdownIt-Anchor\" href=\"#4-6\">#</a> 4-6</h3>\n<p>有时某书中的某几行字，确乎足以像钥匙一样，帮我们打开我们看待世界的另一扇门，使我们承认我们以前自以为清楚明白的了解，其实是很局限的。</p>\n<p>人眼被功利阅读所强占的时间太多太久，它对另外的书是会麻木的，它对读书这一件事是会出现叛逆的。</p>\n<p>所有这些电视剧在我看来也不过是那公司，那女人，那阴谋和那一大笔钱。我们几乎完全放下了对于我们这个国家现实的关注，尤其是对于底层民众的生活的关注。</p>\n<p>以为我穷，以为我卑微，以为我难看，就以为我没有感情吗？我和你一样，心中是有感情的。</p>\n<p>科技的直接介入，是否会异化人类的文化本身？异化了的人类文化，是否会使人类在不知不觉中迷失了文化这一人类与古往今来的理性灯塔。</p>\n<p>是我们文化形态中的虚假多，还是我们现实生活中的虚假更多。</p>\n<p>人类世界依然有着太多的不幸、苦楚和灾难，以及所造成的悲伤，惊悸和恐惧。有些是自然力造成的，有些是人类自己造成的。在世界的不少地方，眼泪、鲜血和死亡，依然在人类的心灵上重创为巨大的伤口。</p>\n<p>人类在最根本的方面将永远是平等的，也许地球上千般万种的生物一样不能超乎法则之上。从根本上来讲，我们都是一样的。如此一样的我们，相互对立、敌视、憎恶，上演着一出又一出的大戏。</p>\n<p>人们的思想方法被普遍同化了，也普遍趋于简单化了。仿佛都渐渐地习惯于束缚在这样的一种思维定式之中，即 — 人对世事的看法只能有一种是正确的，或接近正确的。与之相反，便是不正确的，甚或及其错误的。</p>\n<p>世人对世事所公认的那一种正确的看法，历来都是诸种正确的看法的综合。这个世界上，从来没有谁能够独自对某件事 — 哪怕是一件世人无不亲历之事，比如爱情吧 — 作出过完全正确的看法。</p>\n<p>大多数的交流只是小聪明而已，这种东西构成了一种文化的泡沫，只有意思而没有任何意义。弱小的民族可能在快乐的过程中仅仅被塑造成了只会娱乐的动物。</p>\n<h3 id=\"4-7\"><a class=\"markdownIt-Anchor\" href=\"#4-7\">#</a> 4-7</h3>\n<p>对于中国，我们很难从非国家行为的大片中看到人类正面价值观念的自信的表现，倒是对阴谋诡计的着力构想似乎来得更加自信和如鱼得水。中国大片除了能夸耀其宣传造势和商业利润，还能有另外的什么良好感觉？</p>\n<p>一个人在物质上清贫以后，在精神上非但没有萎靡，反而竟那么豪迈了起来。</p>\n<p>个人身世凄苦，往往形成两种人格–或富有同情之心，或竟完全的失去。因了一己身世的凄苦而一味咒怨社会，于是对人世间落在别人身上的凄苦麻木了。</p>\n<p>他的人生在别人看来也许太单调，然而正是这一点，使他成了一个脱离一切低级趣味的人。</p>\n<p>相似之人类相似之路然皆无正果，各自人生追求终于皆归破灭的悲剧，而那悲剧往往具有一个类似的群体的时代宿命之缩影的意味。</p>\n<p>我们处在一个垃圾、概念太多的文化时代，切莫人云亦云，以其昏昏使人昏昏。</p>\n<p>只为文凭的，大约除了文凭，更是什么也没有得到。</p>\n<p>仅仅具有本能情感的人是没有进化的人。因为本能的情感，那是连动物也有的。甚至，在动物身上，也偶尔表现有超本能的情感。没有文化方式所进行的教育，人类的历史将停止在奴隶社会。而那时的人类，是凶恶的。</p>\n<p>文学归根结底不可能是一件一个人可持续地一味写自己给别人看的事情，这断然难以持续。文学是一个人将写一些人的命运给另一些人看的事情。</p>\n<p>在现实生活中，一个既不抬头也不回头的人是不可思议的。一个每天高昂着头，然而现实在其眼中，仿佛一切都虚掉了，仅剩了自己的一个现实目的地的人，这样的人学着中文，无论对于自己还是对于中文，都是极大的讽刺。</p>\n<p>中国人在从前的时代，受理想一词的伤害很深、很大。这使我们有一种心理，我们对于凡是具有理想色彩的事情，都抱有本能的潜意识的排斥。</p>\n<h3 id=\"4-8\"><a class=\"markdownIt-Anchor\" href=\"#4-8\">#</a> 4-8</h3>\n<p>后来在 “文革” 中，我以青年人的眼，看到了那么多形形色色的沙威式的人物。他们是人，但是他们内心里绝对没有人性的温度。他们冷酷无情，他们在那个年代，完全变为没有正义可言，没有公平可言的国家机器的一部分。</p>\n<p>一个人过分强调自己所理解的文学理念的话，有时可能会显得迂腐，有时会显得过于理想主义，甚至有时会显得偏激。</p>\n<p>被王权利用的宗教会变质，变质后就会成为统治人们精神生活的方式，当宗教走到这一步，从最初的人文愿望就变成了反人性。</p>\n<p>在舞台上真正占据主角的必然是人上人，而最普通的人要进入文艺，需经过很漫长的争取、不经过这个争取，只能是配角。</p>\n<p>他很奇怪，为什么一个我们的同类在受鞭笞的时候，有那么多同类围观，从中得到娱乐？这在动物界里是没有的，在动物界不会发生这样的情景，一种动物在受虐待的时候，其他动物会感到欢快。动物不是这样的，但是人类居然是这样的。认为主义就是在嘲弄这一点。</p>\n<p>幸福的家庭是类似的，不幸的家庭各有各的不幸。</p>\n<p>人类的思想和文化并非窒息于专制，而是死于娱乐。</p>\n<p>娱乐使我们同而不和，思考使我们和而不同。</p>\n<p>思考的过程、产生思想的过程，是一个非常快乐的过程。这种快乐是其他快乐无从取代的。我们将因而活得更像人，更愉快、更自然。</p>\n<p>社会所普遍需求的非是原态的知识，而是由知识化成为的从业能力。归根结底，在当前的时代，仅靠书本知识得以维生的，毕竟只不过是极少数。大多数人都要靠能力从业。</p>\n<p>假话，却肯定是站带着千般万种的私利和私欲的话。假话里产生不了任何有益于社会功利的意义。即使不正确的真话，也将一再证明着人说真话的一种极正当的、极符合人性的权力。</p>\n<p>工作问题亦即生存问题，乃是一脚迈出校门后的当下问题，迫切问题，无法不面对的最现实问题。</p>\n<h3 id=\"4-9\"><a class=\"markdownIt-Anchor\" href=\"#4-9\">#</a> 4-9</h3>\n<p>谁斗争你，你就让他们斗吧。这世界，任何人，总难免斗过来斗过去的。斗过去就完了。完了就完了。</p>\n<p>不甘自暴自弃，故至今仍然勤奋着。妄图靠了勤奋，最终能自己为自己弥补点儿安慰。这在别人看来或许是可笑的。我一向宽厚待人，到了这把年纪，终于明白人对自己也不能太苛刻。</p>\n<p>官员通过上层路线而成了公仆，公仆越做越大，离百姓的生活确是越来越远。这样的公仆，有耳，那耳也只剩下了一个功能 — 专听山峰旨意和官场动向，有眼，那眼液不再能看到别的，仅见上峰的脸色如何和官场的晋升绝窃而已。对于百姓之疾苦，他们视而不见，听而不闻。</p>\n<p>他虽然是人，但却几乎没有人性。他只不过是专制的国家的一个齿轮。一个在粗陋的模子里铸造成的然而一旦扭在专制的国家机器的某一处很低微的部位，其作用又是绝对不容忽视的。</p>\n<p>在他那骇人的欢乐里，正如每一个得志的小人一样，却也有值得怜悯的东西。那副面孔所表现的，使我们可以称之为 “忠诚” 的万恶，世界上没有任何东西比着更惨更可怕的了……</p>\n<p>他已经看得分明，他们嘴上所说的，和他们实际上心里所想的，暗地里所感的，原来是那么的不一样。权、钱、色才构成了他们的真正的追求目的。沙威也不例外。</p>\n<p>他并不感到自己的行为可耻。他认为真正丑陋的并非自己，而是逼自己为罪犯的社会现实。认为如果有上帝，一定能够从天堂看到人世间所发生的许多悲剧，并能分清善与恶，得出和自己一样的结论……</p>\n<p>他留给同志们的老实印象，是他伪装出来的假相。他的灵魂深处，其实存在许多肮脏的，可耻下流的，见不得人的丑陋的思想意识。</p>\n<p>无比虔诚的也是鼓足了从来不曾有过的大勇气所进行的一次忏悔。他原本以为自己忏悔了之后灵魂就变得及其圣洁了，并且会感动别人的。但是他遭到了咒骂和殴打。这就是真相。</p>\n<h3 id=\"4-10\"><a class=\"markdownIt-Anchor\" href=\"#4-10\">#</a> 4-10</h3>\n<p>然老百姓明摆着都是弱势的，能从荒诞中汲取的，只不过是明哲保身的狡黠而已。人世间的狡黠太多了，它就是没什么意思了。倒是那强势的人们，该从依稀的烟气中看到禁忌，和黑色的不幽默。</p>\n<p>我对我们的中国被撕裂的现状，获得了又一次明显而深刻的经验，我觉得我自己仿佛也在被缓缓的撕裂着–从产生情怀的地方，到进行思想的地方。</p>\n<p>人类在矇昧时期恐惧自然界对自己的危害。人类越文明，则越清楚的意识到 — 其实更值得恐惧的是人性自身的恶。人类尝此恶果远甚于自然界对自己的危害。于是人类只得靠宗教来威吓自身。</p>\n<p>我的回忆使我至今相信 — 如果说人类的不快乐有三分之二是由于清贫所至，那么也许是有三分之一恰恰是由于对享受式的生活太过奢望而自造自加的烦恼吧？</p>\n<p>人其实无需向人生诉求的太多。理当满足仍不满足的人，那也许是上苍在折磨他们的欲望。</p>\n<hr>\n",
            "tags": [
                "意义",
                "历史",
                "人性"
            ]
        },
        {
            "id": "http://www.n1h1l157.live/2019/07/01/BOOK/50%E3%80%8A%E5%90%91%E6%AD%BB%E8%80%8C%E7%94%9F%E3%80%8B%E5%8C%97%E9%87%8E%E6%AD%A6/",
            "url": "http://www.n1h1l157.live/2019/07/01/BOOK/50%E3%80%8A%E5%90%91%E6%AD%BB%E8%80%8C%E7%94%9F%E3%80%8B%E5%8C%97%E9%87%8E%E6%AD%A6/",
            "title": "《向死而生》北野武",
            "date_published": "2019-06-30T16:00:00.000Z",
            "content_html": "<p>设想倒是有一大堆，不过都是纸上谈兵，实际一去行动，什么也做不了。</p>\n<h3 id=\"4-84\"><a class=\"markdownIt-Anchor\" href=\"#4-84\">#</a> 4-84</h3>\n<p>总有一些人喜欢被操纵着，同时还有另一部分人喜欢操纵着别人。</p>\n<p>我的生活就是工作，三百六十五日日如此，做的事情非常单调。</p>\n<p>每个人都像是被附体一样，每一天都理所当然像机器似的生活着，可在猛然离开日常生活后我才发现，这竟然意外的使人觉得很幸福。</p>\n<p>我想到那里走走，即使到那里走，没有任何意义。</p>\n<p>动物，就是靠自己的力量行走，并吃下食物生存下去。不行的时候就被吃掉。</p>\n<p>我的腿像戴上沉重的脚铐似的，同时又被困在床上，简直是双重的枷锁。</p>\n<p>结果，就只是看着不如我的人，衡量位置关系罢了。</p>\n<h3 id=\"4-85\"><a class=\"markdownIt-Anchor\" href=\"#4-85\">#</a> 4-85</h3>\n<p>为了活下去，就要吃饭，可是现在所有地方都扭曲了。饥饿而死的人有很多。</p>\n<p>自己的脑子里事后也考虑了很多事，突然就那样坐上了传送带，什么也没有改变。</p>\n<p>只是活着这件事本身有价值，其他的没有。大概就是脑袋还在转，心脏还在跳，只是这些还有意义，其他的部分都是附加的。</p>\n<p>人肯定是想着不如自己的人来确认自己的位置才放心，自己也沾染了这种劣根性。</p>\n<p>到目前为止的人生，自己到底做了什么？</p>\n<p>我觉得这绝对不是我，也不是为了她自己，仅仅是想让我高兴罢了。</p>\n<p>好感度这种东西为什么有意义呢？这一点都不令人高兴。</p>\n<p>不管是坏的意义还是好的意义，如果不留下任何痕迹，就没有任何意义。</p>\n<p>继续活下去，如果处于被动为止的话，总有一天会继续不下去的。</p>\n<p>无意识的度过时间是非常重要的，如果没有意识到这点，就不会消磨掉时间。</p>\n<p>他们所做的绝大多数表面的工作，大抵都会是一种赚钱的手段，每一步都是有安排的，不做那个不行。因为社会就是这样扭曲被建立的，那种程度的安排不做不行。尽管内心觉得很傻。</p>\n<p>我不觉得社会理念有什么不好，它也不过是一种宗教。那只是不会处理的人的失败。用脑袋思考而身体是朝着完全不同的方向行动的人不在少数。</p>\n<p>我想要逃到某个地方轻松一下，不过，那之后要是不回来的话就有意思了。</p>\n<p>我有我的生活方式，不到嘭的撞墙的时候，就不会改变方向。</p>\n<p>发生事故，稍稍停下来，虽然一段时间速度会降下来，但恢复到平时时，就会又按原来的速度跑起来。那就是生活。如果被迫用不同的速度走不同的方向，那就已经不是那个人的人生了。是另外别的什么人的人生。</p>\n<p>所谓的精神，根据自己的位置在哪儿，判断就会全然不同。</p>\n<p>无论是战争还是生病，所谓的战场，归根结底都不的不是一个人的战斗。听取周围人的意见，即使死了，责任也只能由本人承担。</p>\n<p>可以说，大家一起过桥的话就不会害怕桥塌了，现在已经变得在哪里是一样的了。</p>\n<p>只要努力就会获胜，这句话失去价值的瞬间，任何差距都没办法加以区别了。</p>\n<h3 id=\"4-86\"><a class=\"markdownIt-Anchor\" href=\"#4-86\">#</a> 4-86</h3>\n<p>到处都是没有什么缘由而成立的大学，扔个石头就能砸到一个大学教授。</p>\n<p>学校的教师曾经是令人刮目的职业，现在成了那些未通过企业的考试者不得已做的职业。</p>\n<p>上层次的人没必要和平民一样去看大减价吧。</p>\n<p>低级的家伙就会在低级的地方演出，本来有价值的东西也会廉价拍卖。</p>\n<p>现在的人们已经连笑的能力都失去了。把矛盾看成理所当然的事情不奇怪的吗？</p>\n<p>喝酒的一瞬间，就会说做什么都不要紧，是我的细胞在这么想的吧？</p>\n<p>即使是作为思想或者哲学，也像个的到了一大堆玩具的孩子一样，从这个挑到那个眼花缭乱的，最后对哪个都不能好好地玩。而只得到一个玩具的孩子，就一定会爱惜的玩着。</p>\n<p>各色各样的食物一个一个涌现出来就像连续更换电视频道那样，只有单纯的信号在做着反应。</p>\n<p>这样的事情一个也不做的话，人类就到了陷入无底沼泽的时代了。</p>\n<p>我们又不去赌博，却硬要把这些禁忌放在自己心中。</p>\n<p>这和考驾驶执照时的性格测试是一样的。要是说真心话，就会打个叉。大家都知道说些原则上的话，所以最开始就决定还是画个圈。</p>\n<p>仅仅是认为这样回答好所以这样回答。和实际是不同的，人们只是把本来按照步骤做的事情原原本本地作为问题，就成了没有实质的东西了。</p>\n<p>即使是总理大臣也不能把每个问题都答出来。</p>\n<p>把这种不起任何作用的事情作为工作还会给他们奖金，真实没办法。</p>\n<p>大家都在随波逐流，他们没时间也没必要去考虑那些问题。</p>\n<p>无望的社会也是同样做着无望的事情。</p>\n<p>聚集这些数字，也只是徒劳，什么作用也不起。</p>\n<p>只拘泥于形式，这样能够满足的事情就过多了。</p>\n<p>官员们的工作就是做一些没有意思的事。搬到新的办公楼，也只是增加人数做着没有意义的事。</p>\n<h3 id=\"4-87\"><a class=\"markdownIt-Anchor\" href=\"#4-87\">#</a> 4-87</h3>\n<p>很多机关做着奇怪的事，还不起任何作用，只是在浪费税金而已。</p>\n<p>叫来了文化人或者是大学教授等各类人听取意见，只能和舆论调查一样说出一些不得罪人的意见。</p>\n<p>他们模模糊糊的有的理想，但从不考虑隐藏在背后的东西。他们很擅常盲目并相信并且吸收。</p>\n<p>我们不能停止，所以会想大家还是一起来承担这样沉重的负担吧，要不是这样的话，就变成了不能做这种事的世界了。</p>\n<p>一个人生活在社会中，只能是依靠别人或被别人依靠。</p>\n<p>对于很多人来说，和老婆孩子一起愉快的生活就是他们活着的目的了。</p>\n<p>现在的男人既不是丈夫，也不是父亲。仅仅是身边的好人罢了，大体上，自己工作转赚的钱全部被别人拿走，却很不在意。</p>\n<p>就会像受到社会的制裁一样，没有办法，只能为了孩子做出牺牲。</p>\n<p>结果，男人都变成了奴隶，作为奴隶，所以很轻松。什么也不用考虑，只要做就行了。现在的男人已经不能任性了，也不希望让人说那个家伙只考虑自己。</p>\n<p>没有无限制的自由。自由不是白白的就能占为己有的东西。正因为如此，是价值最高的了。怎样自由的生存，就要怎样的限制自己。</p>\n<p>我想真是出丑，也不是那么低贱的事情，归根结底不只是为了赚钱吗？</p>\n<p>不知缘由的彷徨着，不知是好是坏，没有根本答案。</p>\n<p>拼命工作赚钱，过着他们应该过的生活，这就是他们的梦想。</p>\n<p>在这片土地上，如果你是一个平凡的人，从小屋子里脱身的可能性就是零，发挥出很大才能的人和没有能力的人的水准并没有那么大的差距。</p>\n<p>多亏了宪法，让我们变得自由平等了，实际上变得更加没有自由，人与人之间的差距更大的社会。</p>\n<p>让我们感觉到这个国家就好像一座大的监狱，在这个监狱中虽然说是人人平等，其中有特殊优待的囚犯头儿，即使是在最低劣的条件之中，逐渐的也一定会出现不出力而获得好处的家伙。</p>\n<h3 id=\"4-88\"><a class=\"markdownIt-Anchor\" href=\"#4-88\">#</a> 4-88</h3>\n<p>偶尔也会有主张正确言论的人，但是马上就会被排挤出去。他们被称作是顽固不通融的人或者不懂诙谐的人。</p>\n<p>设想倒是有一大堆，不过都是纸上谈兵，实际一去行动，什么也做不了。</p>\n<p>店长被不停的替换，但是小屋里边要做的事情没有改变。</p>\n<p>暗地里这样做的悲惨，只是在表面上做的很好来敷衍过去。</p>\n<p>在哪儿都是接受同样的教育，从哪儿毕业也都是发给同样的资格证。</p>\n<p>人类也是一样的。虽说是大学毕业，但是也有像有 “虫眼” 蔬菜的家伙，即使做了很多改变，但是有虫眼就是有虫眼。大家都这样伪装着，也有人让他们就职。</p>\n<p>人类要是这么温柔的动物的话，早就该灭绝了。能够存活到现在，是因为人类曾那么凶残的杀死了敌人。</p>\n<p>真正在做自己喜欢做的事的人是不会有的。所谓的兴趣，是花费了一生的时间持续下去的才叫兴趣。</p>\n<p>说这你这样的不可以去，不可以谈话，不可以主张的家伙，就像是有所有的权利那样指挥着别人。即使是总理大臣，不能担任的家伙也在担任着。</p>\n<p>如果有命地话，那就尽情活着吧。</p>\n<p>哪怕歪着脸也要咬紧牙关拼命地继续他那有趣的工作，无论这项工作是什么事情。</p>\n",
            "tags": [
                "生命",
                "意义"
            ]
        },
        {
            "id": "http://www.n1h1l157.live/2019/07/01/BOOK/53%E3%80%8A%E4%B8%8D%E8%83%BD%E6%89%BF%E5%8F%97%E7%9A%84%E7%94%9F%E5%91%BD%E4%B9%8B%E8%BD%BB%E3%80%8B%E7%B1%B3%E5%85%B0%C2%B7%E6%98%86%E5%BE%B7%E6%8B%89/",
            "url": "http://www.n1h1l157.live/2019/07/01/BOOK/53%E3%80%8A%E4%B8%8D%E8%83%BD%E6%89%BF%E5%8F%97%E7%9A%84%E7%94%9F%E5%91%BD%E4%B9%8B%E8%BD%BB%E3%80%8B%E7%B1%B3%E5%85%B0%C2%B7%E6%98%86%E5%BE%B7%E6%8B%89/",
            "title": "《不能承受的生命之轻》米兰·昆德拉",
            "date_published": "2019-06-30T16:00:00.000Z",
            "content_html": "<p>他们这群古怪的人，生活在纯属想象、不在身边的人的目光下。</p>\n<h3 id=\"4-96\"><a class=\"markdownIt-Anchor\" href=\"#4-96\">#</a> 4-96</h3>\n<p>生命一旦永远消逝，便不再回复，似影子一般，了无分量，未灭先亡。即使它是残酷、美丽、或是绚丽的，这份残酷、美丽和绚烂也都没有任何意义。</p>\n<p>一个建立在轮回不存在之上的世界所固有的深刻的道德沉沦，因为在这个世界上，一切都预先被谅解了，一切也就都被卑鄙的许可了。</p>\n<p>最沉重的负担压迫着我们，让我们屈服于它，把我们压到地上。负担越重，我们的生命越贴近大地，它就越真实存在。</p>\n<h3 id=\"4-97\"><a class=\"markdownIt-Anchor\" href=\"#4-97\">#</a> 4-97</h3>\n<p>当负担完全消失，人就会变得比空气还轻，就会飘起来，就会远离大地和地上的生命，人也就只是一个半真的存在，其运动也会变得自由而没有意义。</p>\n<p>在一个真正的男人本可立刻采取行动的时刻，他却在责怪自己犹犹豫豫，剥夺了自己一生中最美好的瞬间的一切意义。</p>\n<p>没有任何方法可检验哪种抉择是好的，因为不存在任何比较。</p>\n<p>他明白自己天生不是能在一个女人身边过日子的人，不管这个女人是谁，他也明白了只有单身，自己才感到真正自在。</p>\n<p>爱情并不是通过做爱的欲望（这可以是对无数女人的欲求）体现的，而是通过和她共眠的欲望（这只能是对一个女人的欲求儿）而体现出来的。</p>\n<p>他的眼睛始终盯着我们，要是我们中的哪个人做错了动作，而他就一枪打去。游泳池里到处是死尸，飘在上面。</p>\n<p>此刻他才发现，对这些岁月的回忆远比他们在一起生活时更加美好。</p>\n<p>痛苦会随着想象而加剧，在千百次的回荡反射中越来越深重。</p>\n<p>这许多次偶然，把他推到了她身边，好像是自然而然，没有任何东西引导着他。</p>\n<p>肉体是囚笼，里面有个东西在看，在听，在害怕，在思索，在惊奇；这东西在肉体消失之后还在，还残存，它就是灵魂。</p>\n<p>在这个世界里，青春和美貌了无意义，世界不过是一个巨大的肉体集中营，一具具肉体彼此相像，而灵魂是根本看不见的。</p>\n<p>事实上，那些从镇上图书馆借来的书，也是她反抗那个围困着她的粗俗世界的唯一武器。这些书为她提供了一个机会，在虚幻中逃避，摆脱那种毫无快乐可言的生活。</p>\n<p>凡是必然发生的事，凡是期望得到、每日重复的事，都悄无声息。唯有偶然的巧合才会言说，人们试图从中读取某种含义。</p>\n<p>她跌落在一片浓雾里，什么也看不见，什么也听不见，除了他自己的叫声。</p>\n<p>他们的身体是同样的，同样的下贱，都是没有灵魂的简单发声机械，而那些女人竟以此为乐！这些没有灵魂的人团结一致，手舞足蹈。她们很高兴抛却了灵魂的重负，抛却了独一无二的幻想，抛弃了滑稽可笑的自傲，为所有人都一模一样而庆幸。</p>\n<h3 id=\"4-98\"><a class=\"markdownIt-Anchor\" href=\"#4-98\">#</a> 4-98</h3>\n<p>那些画表面总是一个完美无瑕的现实主义世界，而背后呢？就像是舞台背景的那块破布后面，人们看到的是不同的东西，某种神秘或抽象的东西。</p>\n<p>表面是清晰明了的谎言，背后确是晦涩难懂的真相。</p>\n<p>即使您去拍仙人掌，那是属于您自己的生活。如果您只是为了别人而活着，那就不是您的生活了。</p>\n<p>他们为彼此造了一座地狱，尽管他们彼此相爱。这足以证明错不在他们本身，不在他们的行为，也不在他们易变的情绪，错在他们之间的不可调和。</p>\n<p>人一旦迷醉于自己的软弱，便一味软弱下去，会在众人的目光下倒在街头，倒在地上，倒在比地面更低的地方。</p>\n<p>对他来说，爱情是一种甘心屈从于对方的意愿和控制的热望。委身于对方就如同投降的士兵一般，必须首先缴械。</p>\n<p>他这样活着，像是个错误，又像个缺憾。</p>\n<p>在每个人的乐曲中，每个词，每件物所指的意思便各不相同。</p>\n<p>第一次的背叛是不可挽回的，它引起更多的背叛，引起连锁反应，一次次地使我们离最初的背叛越来越远。</p>\n<p>每个词都弄得不再准确，意义模糊，内涵尽失，只余下碎片、杂屑和尘埃，像沙砾一样，在他脑子里翻飞。</p>\n<p>人在内在的黑暗中变得越大，它的外在形象就越小。</p>\n<p>由于一切都取决于公民得到怎样的评价，因此，所有人都不得不好好的表现，以获好评。</p>\n<p>这些人的共同之处，不过是他们的失败和相互的斥责。</p>\n<p>他没有觉悟到，他以为不现实的，其实是他的现实生活而被他视作现实的游行，不过只是一个梦。</p>\n<h3 id=\"4-99\"><a class=\"markdownIt-Anchor\" href=\"#4-99\">#</a> 4-99</h3>\n<p>有些形态，本身很丑，未经任何筹划，可碰巧处在一个看似不可思议的环境中，突然之间便散发一种魔力般的诗意来。</p>\n<p>文化就在大批的制造，言语的泛滥，数量的失控中逐渐消亡。</p>\n<p>不管生活有多残酷，墓地里总是一片安宁，哪怕是在战争时代。</p>\n<p>她要是想觉得丑，那就是丑，想觉得美，那就是美。</p>\n<p>一旦有旁人见证我们的行为，不管我们乐意不乐意，都得适应旁观我们的目光，我们所做的一切便无一是真了。</p>\n<p>远近的人都会盯着看，他将不得不在所有人面前演戏；她将不再是萨比娜，而是被迫扮演萨比娜这个角色，并且找到扮演的方式。</p>\n<p>萨比娜的人在不在根本不像他所以为得那么重要，重要的是她在他的生命当中留下的那道灿烂而神奇的印迹，无人可以夺走。</p>\n<p>他与她在一起度过的一生中最美好的岁月，却没有遗存任何触摸得到的证据。</p>\n<p>集中营，就是日日夜夜，人们永远挤着压着在一起生活的一个世界。残酷和暴力只不过是其次要特征。集中营，是对私生活的彻底剥夺。</p>\n<p>没有人催促她，但她知道，她无论如何也逃不开。</p>\n<p>他们必须给人设陷阱，以便控制他们为自己服务，利用他们再来给别人设陷阱，如此一来、渐渐的就将整个民族变成了一个告密者的庞大组织。</p>\n<p>也许，所有的事、所有的人都出现在一种伪装之下。</p>\n<p>它们发生，第二天就被遗忘，而河水依旧在不停的流淌。</p>\n<p>罪恶的制度并非由罪人建立，而恰恰由那些确信已经找到了通往天堂的唯一的道路的积极分子所建立。他们大无畏的捍卫这条道路，并因此而夺去了许多人的生命。</p>\n<p>他可不在乎他们，而是自己居然因为那些人的看法而不得安宁。这太不合逻辑了。像他这样的人，对别人的看法向来都不当一回事，怎么会被别人的说三道四牵制到这种份上？</p>\n<p>托马斯现在发现自己陷入困境，仿佛怎么也抓不住那些对他紧逼的目光，他既不能还至以自己的目光，也不能用言语解释。竟然完全被他们控制了，他对这些心理完全有数，但却无能为力。</p>\n<h3 id=\"4-100\"><a class=\"markdownIt-Anchor\" href=\"#4-100\">#</a> 4-100</h3>\n<p>托马斯很清楚人们的心理，他们从别人的精神耻辱中得到无比的快乐，根本不愿意有什么解释来糟蹋这份快乐。</p>\n<p>他拿不准自己所做的选择是否正确，但他已经感觉到，他已经通过某种忠诚的誓言和他的这一决定联系在一起，于是，他坚持了自己的选择。</p>\n<p>内心的必然总是更强烈，总是更强力地刺激我们走向反叛。</p>\n<p>切开事物的表面去看看藏在里面的东西。换句话说，要去看一看当一个人抛弃了所有他一直都以为是使命的东西时，生命中还能剩下些什么。</p>\n<p>我们能够想象的，仅仅是众人身上一致、相同之处。个别的 “我”，区别于普遍，因此预先猜不出，估不了，需要在他者身上揭示它，发掘它，征服它。</p>\n<p>爱开始于一个女人以某句话印在我们诗化记忆的那一刻。</p>\n<p>他完全不能肯定自己做的是对的，但可以肯定做了自己想做的。</p>\n<p>为何还考虑要不要签名？他的所有决定仅一句一个标准：不能做任何伤害特蕾莎的事情。托马斯不能拯救政治犯，但他可以令特蕾莎幸福。不，就连这个，他也做不到。</p>\n<p>他们，这戏人物或那些任务，跨越了界限，而我只是绕了过去。这条被跨越的界限吸引着我。小说应当是对陷入尘世陷阱人生的探索。</p>\n<p>绝望笼罩了整个国家，控制并压垮了一个个肉体，一直渗透到了灵魂。一些人拼命地在逃避当权者的宠幸，当权者想以荣誉困住他们，强迫他们在公共场合露面，不离新当权者的左右。</p>\n<p>如果打入地狱与享有特权是唯一且同一的，如果高贵和粗俗之间没有丝毫区分，如果上帝之子可以因粪便而遭人指责，那么人类存在就会失去其整个纬度，成为不能承受之轻。</p>\n<p>无论是从字面意义还是引申意义讲，媚俗是把人类生存中根本不予接受的一切都排除在视野之外。</p>\n<h3 id=\"4-101\"><a class=\"markdownIt-Anchor\" href=\"#4-101\">#</a> 4-101</h3>\n<p>令她反感的，远不是世界的丑陋，而是这个世界所带的漂亮面具。换句话说，也就是媚俗。</p>\n<p>参议院做出这样的结论，只有一个依据，那就是他自己的感觉。当心灵在说话，理智出来高声反对，是不恰当的。在媚俗的王国，实施的是心灵的专制。</p>\n<p>显然，由媚俗而引起的情感必须能让最大多数的人来分享。媚俗与出格无涉，它召唤的，是靠深深印在人们头脑中的关键形象，人类中的博爱只能是建立在媚俗的基础上。</p>\n<p>有损于媚俗的一切，必被清除出生活；任何个人主义的表现、任何怀疑，任何嘲讽，甚至是抛弃家庭的母亲，爱男人甚至胜于爱女人的男人，都是有损于媚俗的行为。</p>\n<p>他们在描绘一种共产主义理想，而当时，共产主义的现实要远远灰暗得多。</p>\n<p>媚俗的真正作用：媚俗是掩盖死亡的一道屏风。</p>\n<p>媚俗一旦失去其专横的权力，它就像人类的任何一个弱点一样令人心动。因为我们中没有一个是超人，不可能完全摆脱媚俗。不管我们心中对他如何藐视，媚俗总是人类境况的组成部分。</p>\n<p>伟大的进军最后变成了一支急匆匆飞步向前的队伍，舞台变得越来越小，直至有一天，将变成一个没有任何空间维度的小点。</p>\n<p>他所做的也近乎是在演戏，但他没有别的可能。在行动和演戏之间，他别无选择。他唯有一种选择：要么演戏，要么什么也不干。</p>\n<p>他们这群古怪的人，生活在纯属想象、不在身边的人的目光下。</p>\n<p>我看见他俩并肩走着：他们离开了人类的道路，而人类，大自然的主人和所有者，在这条路上继续向前走。</p>\n<p>卡列宁围绕在他们身边，过着建立在重复之上的循环生活，并期望他们也这样。</p>\n<p>恐惧之强光被蒙上了，于是我们发现世界沐浴在淡蓝色的、温柔的光线中，使从前最丑陋的事物变得再也美丽不过。</p>\n<p>某天，你作出一项决定，你甚至不知道是怎么回事，而且这项决定有其惯性力。随着一年年过去，要改变他有些困难了。</p>\n<h3 id=\"4-102\"><a class=\"markdownIt-Anchor\" href=\"#4-102\">#</a> 4-102</h3>\n<p>我没有使命，任何人都没有使命。当你发现自己是自由的，没有任何使命时，便是一种极大的解脱。</p>\n",
            "tags": [
                "意义",
                "爱情"
            ]
        },
        {
            "id": "http://www.n1h1l157.live/2019/07/01/BOOK/68%E3%80%8A%E7%81%B5%E9%AD%82%E5%8F%AA%E8%83%BD%E7%8B%AC%E8%A1%8C%E3%80%8B%E5%91%A8%E5%9B%BD%E5%B9%B3/",
            "url": "http://www.n1h1l157.live/2019/07/01/BOOK/68%E3%80%8A%E7%81%B5%E9%AD%82%E5%8F%AA%E8%83%BD%E7%8B%AC%E8%A1%8C%E3%80%8B%E5%91%A8%E5%9B%BD%E5%B9%B3/",
            "title": "《灵魂只能独行》周国平",
            "date_published": "2019-06-30T16:00:00.000Z",
            "content_html": "<p>这个世道和别的世道没有本质的不同，不过是一个俗世罢了。</p>\n<h3 id=\"5-60\"><a class=\"markdownIt-Anchor\" href=\"#5-60\">#</a> 5-60</h3>\n<p>一个懂得了自己理解自己之困难，他就不会强求别人完全理解自己，也不会奢望自己完全理解别人了。</p>\n<h3 id=\"5-61\"><a class=\"markdownIt-Anchor\" href=\"#5-61\">#</a> 5-61</h3>\n<p>我们在黑暗中并肩而行，走在各自的朝圣路上，无法知道是否在走向同一个圣地，因为我们无法向别人甚至向自己说清心中的圣地究竟是怎样的。然而，同样的朝圣热情使我们相信，也许存在着同一个圣地。</p>\n<p>把无意义接受下来，这本身就是有意义的行为，这是一种信仰行为。</p>\n<p>人的根本限制就在于不得不有一个肉身凡胎，它被欲望所支配，受有限的智力所指引和蒙蔽，为生存而受苦。</p>\n<p>任何一种信仰倘若不是以人的根本困境为出发点，它作为信仰的资格很值得怀疑。</p>\n<p>我只担心一件事，就是怕我配不上我所受的苦难。</p>\n<p>我写忧郁，是为了让自己无瑕忧郁。</p>\n<p>倘若一个人的灵魂总是缺席，不管他多么有学问或多么有身份，我们仍然可以把他看做一个没有受过教育的蒙昧人。</p>\n<p>能够真正享受普通话生活并不是一件容易的事。尤其是在今天，日常生活变成了无休止的劳作和消费，那本应是享受之主体的灵魂往往被排挤得没有容足之地。</p>\n<p>今日的孩子们何尝不是在悬崖边的麦田里玩，麦田里有天真、童趣和自然，悬崖下是空虚和物欲的深渊。</p>\n<p>一个直接面对上帝的人，他无论对谁说话，都同时是在对上帝说话，上帝听见了他说的真话，他就问心无愧了。</p>\n<p>一切恨都溯源于人的局限，都证明了人的局限。难的是超越这些极限，不受狭隘的本能和习俗的支配，作为宇宙之子却有宇宙之父的胸怀，爱宇宙间的一切生灵。</p>\n<p>在他们看来，这个人无非就是他们所熟悉的这些外部特征的总和。由于生活环境相同，他们便以己度人，认为这个人既然也是这个环境的产物，就必定是和自己一样的人，不可能有什么超常之处。</p>\n<p>灵魂的行走只有一个目标，就是寻找上帝。灵魂之所以只能独行，是因为每一个人只有自己寻找，才能找到他的上帝。</p>\n<h3 id=\"5-62\"><a class=\"markdownIt-Anchor\" href=\"#5-62\">#</a> 5-62</h3>\n<p>仿佛置身在茂密的森林里，这森林像原始森林一样没有现成的路，你必须自己寻找和开辟除一条路来。可是，你看着走着，便会在这里那里发现一个脚印，一块用过的木柴，刻在树上的一个记号。于是你知道了，曾经有一些相似的灵魂在这森林里行走，你的灵魂的独行并不孤独。</p>\n<p>倘若我们知道自己已经来日不多，只能做成一件事情，我们就会判断出什么事情是自己真正想做的了。</p>\n<p>做自己的一个冷眼旁观者和批评者，它可以使我们保持某种清醒，避免落入自命不凡或者顾影自怜的可笑复可悲的境地。</p>\n<p>即使夏米的梦想毫无结果，这寄托了他的善良和温情的梦想本身已经足够美好，给他单调的生活增添了一种意义。</p>\n<p>正是对看不见的东西的梦想驱使我们去寻找，去追求，在看得见的事物里发现隐秘的意义，从而觉得我们周围的世界无比美丽。</p>\n<p>我独处时从来不感到厌烦，闲聊才是我一辈子忍受不了的事情。</p>\n<p>不管世界多么热闹，热闹永远只占世界的一小部分，热闹之外的世界无边无际，那里有着我的位置，一个安静的位置。</p>\n<p>莎士比亚对生命的嘲讽：” 充满了声音和狂热，里面空无一物 “。</p>\n<p>生命的诱惑刚刚在地平线上出现，却一眼看到了它的尽头。小小的人生等于零，一旦结束，便不留一丝踪迹，与从未存在也没有任何区别。</p>\n<p>冥思苦想人生的虚无，想一辈子也还是那么一回事，绝不会有柳暗花明的一天，反而窒息了生命的乐趣。不如把这个虚无放在括号里，集中精力过好人生。</p>\n<p>在终极的意义上，人世间的成功和失败，幸福和灾难，都只是过眼烟云。彼此并无实质的区别。</p>\n<p>所有来自永恒的事物作为形式是循环往复的，一个人是在一百年还是两千年或无限的时间里看到同样的事物，这对他是一回事。</p>\n<h3 id=\"5-63\"><a class=\"markdownIt-Anchor\" href=\"#5-63\">#</a> 5-63</h3>\n<p>你如此看重的自我，不过是一个偶然，一个表象，一个幻想，本身毫无价值。</p>\n<p>现在无路可走了，我只好回到原地，面对它，不回避也不再寻找接受它的理由。</p>\n<p>幸好真正有生命力的思想不会被体系的废墟掩埋，一旦除去体系的虚饰，它们反以最纯粹的面貌出现在天空下。</p>\n<p>社会是这样一个心态，每一个人都像是从身上锯下来的一段肢体，昂然地走来走去，许多怪物–一个好手指，一个颈项，一个胃，一个肘弯，但从来不是一个人。</p>\n<p>一个愚钝的人，再智慧的朋友对他也是毫无用处的，他坐在一群才华横溢的朋友中间，不过是一句木偶、一个讽刺、一个折磨。</p>\n<p>在那些一本正经的人中间，你几乎找不到一个严肃思考过人生的人。不，他们思考的多半不是人生，而是权力，不是真理，而是利益。</p>\n<p>多数人并非真有信仰，只是做出相信的样子罢了。</p>\n<p>最可悲的是从来不曾乐过，一辈子稳稳当当，也平平淡淡，那才是白活了一场。</p>\n<p>等待的滋味最难受，哪怕是等待死亡，连最怕死的人也失去耐心了。</p>\n<p>世人所见只是他们的命运之河的表面景色，底下许多阴暗曲折唯有他们自己知道。</p>\n<p>凡是人间的灾难，无论落到谁头上，谁都得受着，而且都受得了–只要他不死。至于死，就更是一件容易的事了。</p>\n<p>人活着总得做点什么，既然找不到最有价值的事情，就只好做微不足道的事情。</p>\n<p>人生有两大悲剧，一是没有得到你心爱的东西，另一是得到了你心爱的东西。</p>\n<p>许多东西，仅当我们没有它们也能对付时，我们才发现它们原来是多么不必要的东西。我们过去一直使用着他们，这并不是因为我们需要它们，而是因为我们拥有它们。</p>\n<p>原来那失去的一切非我们所必需，过去我们固守着他们，反倒失去了更可贵的东西。</p>\n<h3 id=\"5-64\"><a class=\"markdownIt-Anchor\" href=\"#5-64\">#</a> 5-64</h3>\n<p>这个世道和别的世道没有本质的不同，不过是一个俗世罢了。</p>\n<p>他自己是在做着他今生今世最想做，不能不做的一件事，只要环境还允许他做下去，那里还会有失落呢。</p>\n<p>这里无所谓精神的死亡或重生，因为它的光明从未消失，它只是熄隐了又在别处重新闪耀而已。</p>\n<p>那个真正的” 我 “并不在这些松软的构件中，其间并没有一个可以安顿” 我 “的中心，他们自己管理着自己，而” 我 “是一个局外人。</p>\n<p>虽然他们名义上也是知识分子，我却觉得自己是面对着一群野蛮人。直觉告诉我，他们是没有真正意义上的读书生活的。</p>\n<p>他们即便听到了他，也不了解他，就像聋子一样。</p>\n<p>哲学家总在捕捉那看不见摸不着的东西，一旦捉住，又成了看得见摸得着的，因为不再是他要捕捉的东西了。他永远在寻找，永远找不到。</p>\n<p>实际上我们丝毫不知道什么，因为真理隐藏在深渊中。</p>\n<p>智慧曾经在襁褓中沉睡而不知痛苦，觉醒之后又不得不靠催眠来麻痹痛苦，重新沉入漫漫长夜。</p>\n<p>哲学嘛，就是让我们去寻找信仰而又不在某一个确定的信仰上停下来；就是让我们对某种价值有强烈的向往，而我们又不能确定这价值是什么，甚至不能证实它曾经是否确实存在。</p>\n",
            "tags": [
                "人生哲学",
                "意义"
            ]
        }
    ]
}