{
    "version": "https://jsonfeed.org/version/1",
    "title": "X_T • All posts by \"道德\" tag",
    "description": "人生如逆旅，我亦是行人",
    "home_page_url": "https://n1h1l157.github.io",
    "items": [
        {
            "id": "https://n1h1l157.github.io/2019/07/01/BOOK/32%E3%80%8A%E7%BA%A2%E4%B8%8E%E9%BB%91%E3%80%8B%E6%96%AF%E5%BD%93%E8%BE%BE/",
            "url": "https://n1h1l157.github.io/2019/07/01/BOOK/32%E3%80%8A%E7%BA%A2%E4%B8%8E%E9%BB%91%E3%80%8B%E6%96%AF%E5%BD%93%E8%BE%BE/",
            "title": "《红与黑》斯当达",
            "date_published": "2019-06-30T16:00:00.000Z",
            "content_html": "<p>她的灵魂像天使一般善良，而姿色更是天下少有。</p>\n<h3 id=\"3-84\"><a class=\"markdownIt-Anchor\" href=\"#3-84\">#</a> 3-84</h3>\n<p>权势、足以引起傻瓜的敬重，孩童的惊吒，阔佬的嫉妒，贤哲的轻蔑。</p>\n<p>事若如此，其罪在我？</p>\n<p>谁能猜到在这样的外貌之下竟藏着百折不挠的决心，哪怕九死一生，也要活出名堂来。他想离开纬立业，故乡的所见所闻使他深恶，心灰意冷。</p>\n<p>我已经不知道自己是谁，在做什么。</p>\n<p>我固然微不足道，夫人，但我并不低三下四。</p>\n<p>有钱人就是这样，他们得罪了人，以为只要装模作样一番，就什么都弥补过来了。</p>\n<p>处于我们的地位，就应该有所选择：不是追求尘世的富贵，就是向往天国的福祉。别无折中的办法。</p>\n<p>书中不仅有幸福与陶醉，也有失意时的慰藉。</p>\n<p>热情最会伪装，须知欲盖反而弥彰。有如乌云越黑，越是显示有可怕的风景。</p>\n<p>无疑，这是卑劣的灵魂所能表现出的最大的歉意了。</p>\n<p>而她的软弱，更加重了她的不幸。</p>\n<p>藏在这儿，世人就不会伤害到我了。在这里，周围的一切都不存在了。</p>\n<p>在上流社会的可悲现实中教养出来的年轻人，即使有丰富的想象力。也只会受到冷酷的嘲弄。伟大的行动，将随着不能现实的希望同归于尽。</p>\n<p>我有面包，我要自由！</p>\n<h3 id=\"3-85\"><a class=\"markdownIt-Anchor\" href=\"#3-85\">#</a> 3-85</h3>\n<p>他要选择的，不是善与恶。而是碌碌无为的安闲舒适，还是少年气盛的英雄美梦。</p>\n<p>小说，是一面镜子，鉴以照之，一路行去。</p>\n<p>他平时与人落落寡合，一味钻研在自己的猜想和猜疑中，也就远离了一切可以使他收益的机会。</p>\n<p>爱情起始于爱慕，终极于死亡。但在此面前，是无尽的怅惘，忧伤，悲泣，欺骗，罪恶。</p>\n<p>渴望已久的东西，一旦如愿以偿，心灵反而陷入惊讶的惶惑之中。人心本来就一直有所期望，现在已无可追求，而刚过眼的烟云，尚未成为甜蜜的回忆。</p>\n<p>她的灵魂像天使一般善良，而姿色更是天下少有。</p>\n<p>时至今日，野心一直是他生活的要义。</p>\n<p>不管怎样，有了这不可磨灭的回忆，教我们永远也快活不起来了。</p>\n<p>他的头脑，不至于被过去，如几千年的记载，名人的陈述所蒙蔽。</p>\n<p>难道你们只配像一具没有灵魂，没有热血的尸体，给扔在那里？</p>\n<p>日常发生的事，其奇奇怪怪的一面，往往掩盖了激情造成的真正不幸。</p>\n<p>担忧一去，重新堕入爱的疯狂，连带着又产生了致命的怀疑。</p>\n<p>不要太恣意调情，血液中的火焰一旦熊熊燃烧，最坚强的誓言也形同于草。</p>\n<p>这都是我们生性脆弱的缘故，不是我们自身的过错，因为上天造下我们是哪样的人，我们就是哪样的人。</p>\n<p>语言是给人用来掩盖思想的。</p>\n<p>你用肮脏的手段得到肮脏的钱，也只配在这种场合，跟这批狐群狗党一起享用。</p>\n<p>世间永远是不足之忧，永远是贫富之争。</p>\n<p>强烈的感情至为罕见，往往都是深藏不露的。</p>\n<p>他可以耽于辉煌的驰思，不至于时时刻刻给拉回到残酷的现实，强迫自己去探索卑劣的人心，再用虚伪的言行，行其欺诈的勾当。</p>\n<p>婚后生活的幽寂沉闷，足以使爱情荡然无存，如果婚前曾有爱情的话。</p>\n<h3 id=\"3-86\"><a class=\"markdownIt-Anchor\" href=\"#3-86\">#</a> 3-86</h3>\n<p>在相当富裕而无需劳作的家庭，婚姻很快会把安闲的享受变成深切的厌倦。</p>\n<p>一个人经过长途跋涉，刚爬上陡峭的山峰，坐在山顶休息片刻，自会觉得无比惬意。如果要一直坐下去，你还会觉得快活吗？</p>\n<p>生活之所以还过得去，因为在她与极端的不幸之间，还存在着一丝希望。</p>\n<p>笑脸不过时虚伪的舞台，对浮华的世界不能太动心。</p>\n<p>我可以用此世界的浮华语言和你交谈，因为红尘十丈，看来你已习染甚深。</p>\n<p>于连从他们死气沉沉的眼里，饭前只看到期待饱吃一顿的生理需要，饭后只看到口腹之欲满足之后的生理快感。</p>\n<p>事实上，他一生的大事，都是经过精心谋划的，只是他疏于细节，但总有一些狡黠之徒却专门注意琐碎小事。</p>\n<p>他染上了一个恶癖：用自己的头脑去思考，而不是盲从权威和先例。</p>\n<p>那时以为，这就是生活；其实，只是准备生活。现在，才算进入社会，发现周围布满了真正的敌人，这情形直要到我的角色扮完为止。</p>\n<p>我唯一的长处，是进步快，有法于掌握那些无聊玩意。</p>\n<p>不信空话的习惯也许是好习惯，但它会自取其咎，须知自作解人，便会得罪庸众。</p>\n<p>这一切原本就是丑恶的，唯有意图越真，才越丑恶。</p>\n<p>你想得到不盘问你的人，真正的乐趣，或许在于能加害于你。</p>\n<p>庸碌之辈，财迷心窍，是不可能了解彼此。神甫正是从信仰中获取到必要的力量，才能够六年来孤军奋斗，对抗他的敌人。</p>\n<p>你如果注定要堕落，那就立刻堕落吧。</p>\n<p>思想活泼一点，就被认为是粗俗不堪。尽管谈吐高雅，礼貌周全，力求取悦于人，但每张脸上都能看出无聊的表情。</p>\n<p>他对什么都感兴趣，无论是事情的本身，还是取笑的方式。</p>\n<p>听惯了平淡无奇的话，一旦听到稍微活波一点的想法就会被视为粗野。</p>\n<h3 id=\"3-87\"><a class=\"markdownIt-Anchor\" href=\"#3-87\">#</a> 3-87</h3>\n<p>身处上流社会，周旋进退，自由一套绝妙的礼仪，但这礼仪又因地位不同而极有分寸，极有差筹 — 在礼的仪制下，导致情的枯索。</p>\n<p>他的容貌，高贵而空虚，反映出他思想的合宜与空泛。</p>\n<p>人家的期待如斯，你就要做与之相反的事。我敢保证，这是当代的唯一信条。</p>\n<p>每天发一个钟头神经的人，才是最清醒的人；而这最清醒的人，又为自杀的恶魔所缠绕。自杀魔王，是这个国家的神灵。</p>\n<p>出身高贵，会销蚀一个人舍身求法的美德。</p>\n<p>我在这里见到了什么？不是飞扬浮躁的虚荣心，便是差筹不同的自尊心，此外就什么也没有。</p>\n<p>组成我生活的，不过是一连串的伪诈，就因为缺少借以糊口的一千法郎。</p>\n<p>展望未来，她并不恐惧 — 恐惧倒是一种强烈的情感，而是厌恶，一种在她这年纪却忽少见的厌恶。</p>\n<p>崖断云连的谈话，不期而遇的相会，对富于想象的人，都是彰显较著的印证，只要他心里还剩有一点热情的火焰。</p>\n<p>在人生这片自私的沙漠里，人名为己，人人都是在为自己打算。</p>\n<p>但是，要是按兵不动，日后我必定会瞧不起自己。是祸是福，我会翻来翻去猜测一辈子，而疑疑惑惑，对我是最大的痛苦。</p>\n<p>既然他已决定赴汤蹈火，暂时耽于这种怯弱的情绪，又有什么可不好意思的。只要到行动的时刻，提得起勇气就行。</p>\n<p>他这辈子还没这样害怕过：只因看到此举的风险，了无赴约的热枕。</p>\n<p>这非走不可的一步，对她来说是多么残酷；要是可能，她愿用毕生的不幸去赎取回来。</p>\n<p>高超的思想想倦了，有时也会惋惜在他身上觅得的幸福瞬间，只是忆及往事，心中不能无悔，在某些时刻，甚至感到抬不起头来。</p>\n<h3 id=\"3-88\"><a class=\"markdownIt-Anchor\" href=\"#3-88\">#</a> 3-88</h3>\n<p>理智的爱，无疑比情感的爱更清醒；这种爱，只有片刻的狂热，因为太了解自身，不断的自我审判，因为是观念的产物，所以不会晕头转向。</p>\n<p>我这个人平平庸庸，别人觉得可厌，自己也觉得可鄙。在神经错乱的情况下，他还试图用一己的想法来评判人生大事！这正是聪明人常犯的错误。</p>\n<p>可怕的猜疑，无言的错愕，还有失望的情绪，相继在他心中萦回。</p>\n<p>今天什么也不做，什么也不说，精神像肉体一样死去才好。</p>\n<p>游寄终日，实际上是把他自己的命运托诸渺茫难凭的偶然。</p>\n<p>盲目的本能驱使他把决定命运的关键时刻尽量往后推。他觉得只要话还在说下去，事情就还没有完。但他说的话，她根本没听。</p>\n<p>啊，共和国！今天，肯为公众利益牺牲一切的只有一个人，而图享受虚荣的，却何止千千万万。在巴黎，一个人只受尊重，是看他的车马，而不是他的品德。</p>\n<p>她眼睛看到的只有她自己，而不是你，所以，她对你并不了解。</p>\n<p>所抄的东西，荒唐的可以，以致到后来，就逐句照抄，不问其意义如何了。</p>\n<p>谈虚无，谈死亡，谈无穷，都是要言妙道，但究其实，只是一种怕人耻笑的恐惧心理而已。好像无所不谈，实际上言之无物。</p>\n<p>她的周围都是道德君子，但更多的是浅薄时代的印记。</p>\n<p>他对她讲的，没有一句不是谎言，至少是真实想法的恶劣伪装。</p>\n<p>这就是当代文明的奇观！你们把神圣的爱情当成了寻常事一桩。</p>\n<p>障碍不是来自您的社会地位，不幸的是来自你的性格。</p>\n<p>这个世界里，一切都乱了，我们正在走向乱世。</p>\n<p>他的一生，不过是为大不幸做准备的漫长过程，当然不排除被人生视为最大不幸的死。</p>\n<p>他看着于连，他好像有点懵然不觉的样子。从前那张神采奕奕生气勃勃的脸，显耀出人类最高尚的情感，而今吃顿麻木竟至于此。</p>\n<h3 id=\"3-89\"><a class=\"markdownIt-Anchor\" href=\"#3-89\">#</a> 3-89</h3>\n<p>他刚跟死亡打了个照面，看到了其全部的丑恶形状。伟大的心灵，慷慨的胸怀，这些绚丽的幻象，像彩云遇到风暴，都消逝得无影无踪。</p>\n<p>正因为我那时疯疯癫癫，所以今天才这样规矩行不。只能看到瞬间事物的哲人，目光是何等短浅，那你的眼睛就看不到在暗中涌动的激情。</p>\n<p>你们那些明争暗斗，家长里短，我觉得我不堪其扰，会把我从半空中拉回来，各有各的死法，我呢，要按我自己的方式去设想死。</p>\n<p>看来，我命中注定是会在梦想中死去。像我这样一个无名之辈，不出半个月，就会给人忘得一干二净，何苦去演什么戏呢….</p>\n<p>一种具有远大抱负的坚毅性格，自能支配凡夫俗子的粗鄙头脑。</p>\n<p>谁知道他世界是怎么个情景？也许是磨难，也许是空荡荡一片太虚。</p>\n<p>我眼下是懦夫一个，但却无人知晓，无人知晓。</p>\n<p>世界上根本就没什么天然法纪，这个词儿不过是古代传下来的无稽之谈。有立法之前，合乎天然的，只有狮子的雄力和饿汉的需要。</p>\n<p>受人尊敬的人物，不过是作案时幸而没被当场抓获的骗子罢了。</p>\n<p>不论是现实生活，还是幻想世界，竟无一当意者。缺乏活动，开始损及他的健康，他变得激切又很虚弱。他已缺失男子概威风；这种男子汉气概，就是大喝一声，能把不合时宜的恼人想法推开。</p>\n<p>我爱真理…… 但真理又在哪里？…… 到处都是尔虞我诈，至少是招摇撞骗，连最有德行的人，最伟大的人，也不能免俗。</p>\n<p>活在世上的时候，我并不孤单，我对人生的职责，有极强的识见…… 我为自己规定的职责，不论对错…… 就像暴风雨中可以依傍的大树，我有过动摇，受过颠簸。总之我也是一个人…… 但我并没有被风暴卷走。</p>\n<p>一种狂暴而又无法报复的妒忌，一种持续而又无望的厄运，一种眼见情人薄幸而又受得更深的羞愧与痛彻，使拉穆尔小姐终日闷默。</p>\n<h3 id=\"3-90\"><a class=\"markdownIt-Anchor\" href=\"#3-90\">#</a> 3-90</h3>\n<p>我本可以感到非常幸福的，但是我那野心把我的魂引向了虚无缥缈之境。</p>\n<p>我要是连自己都看不起自己，那我这个人还剩下什么呢？我曾经很有抱负，我不愿糟蹋自己；我那时的行为，是照那时的世风时尚。眼下我只能活一天算一天，得过且过。总之，时刻如今再做出什么低三下四的事来，我会不胜痛惜的。</p>\n<p>但在于连死后三天，她搂着自己的孩子，离开了人间。</p>\n",
            "tags": [
                "爱情",
                "人性",
                "道德"
            ]
        },
        {
            "id": "https://n1h1l157.github.io/2019/07/01/BOOK/30%E3%80%8A%E4%BA%BA%E7%94%9F%E8%AE%BA%E3%80%8B%E5%BC%97%E6%9C%97%E8%A5%BF%E6%96%AF%C2%B7%E5%9F%B9%E6%A0%B9/",
            "url": "https://n1h1l157.github.io/2019/07/01/BOOK/30%E3%80%8A%E4%BA%BA%E7%94%9F%E8%AE%BA%E3%80%8B%E5%BC%97%E6%9C%97%E8%A5%BF%E6%96%AF%C2%B7%E5%9F%B9%E6%A0%B9/",
            "title": "《人生论》弗朗西斯·培根",
            "date_published": "2019-06-30T16:00:00.000Z",
            "content_html": "<p>他们就好像是无生命的塑像和器械一般，只是被习惯的轮子给推动着。</p>\n<h3 id=\"3-73\"><a class=\"markdownIt-Anchor\" href=\"#3-73\">#</a> 3-73</h3>\n<p>有这样一些人，他们乐于变化无常，并且认为确定一种信念就是蒙受一种束缚，因而不但在行动上，而且在思想上，他们都以获得自由意志为目的。真理一旦找到，也就对人们的思想产生了影响，而是在于，人们对谎言自身有一种天生的、尽管是堕落的爱。</p>\n<p>真理是赤裸裸而不加掩饰的目光，在这种目光中上演着假面剧，哑剧和世上的凯旋式，远不及在烛光中壮观和高雅。</p>\n<h3 id=\"3-74\"><a class=\"markdownIt-Anchor\" href=\"#3-74\">#</a> 3-74</h3>\n<p>造成伤害的，并不是在头脑中经过的谎言，而在头脑中落下并安顿起来的谎言。无论这些事情是怎样存在于人们的堕落的判断和感情之中，然而真理，只在于判断本身。</p>\n<p>站在岸上看船只在海上颠簸是一件乐事，站在城堡的窗口看下面的战斗以及其中的冒险也是一件乐事，但语无伦比的乐事，则是站在真理的有利地位上。</p>\n<p>把死亡看作是罪孽的报应和通往另外一个世界的旅程，是圣洁而虔诚的，而把死亡看作应向大自然进贡的贡品而惧怕之，则是软弱的。</p>\n<p>使人们害怕的，是死亡的装饰品，而不是死亡本身。</p>\n<p>一个人尽管可能并不勇敢，也不幸运，但仅仅是因为对反复做同一件事情感到厌倦，也会想死去。</p>\n<p>过去的事情已经过去了，不可挽回了，而明智的人则是有足够的事情要做，来处理当前和将来的事情，因为那些为过去的事情而苦恼的人们，也就只不过是把自己当儿戏而已。</p>\n<p>如果有人纯粹因为心眼坏而作恶，那又怎样？那只不过就像荆棘或者蔷薇一般，它们之所以刺戳抓搔，是因为做不了别的事情。</p>\n<p>所谓奇迹，即超越自然，而在人来说，身处逆境之时，能控制自己的自然亦即天象，也就出现了奇迹。</p>\n<p>凭借着目光的欢乐来判断心中的欢乐吧。无可否认，美德就像名贵的香料，在燃烧或者碾碎的时候才最为芬芳；顺境最能显示邪恶，但逆境却能显示美德。</p>\n<p>什么事情应该公开，什么事情应该隐藏起来，什么事情应该展现的若隐若现，而且是向谁和谁展现，的确是一种治国之术和处世之术。</p>\n<p>作伪就是一个人有目的地和明确地毛状和假装成为并非他本人的那个人。</p>\n<h3 id=\"3-75\"><a class=\"markdownIt-Anchor\" href=\"#3-75\">#</a> 3-75</h3>\n<p>饶舌者和易泄密的人，他们通常轻率且轻信，因为言其所知的人，也会言其不所知。所以，一种保密的习惯既是明智的，又是有道德的。</p>\n<p>如果一个人动机公开的话，那就等于发出了警报，把所有反对他的人都召集了起来。一个人若是用明了的宣告把自己给约束起来的话，他就必须或者是成功，或者是垮台。</p>\n<p>作伪与掩饰使得许多人在思想上困惑茫然，而否则的话，他们也许是会和他们合作的，因而作伪与掩饰使得一个人几乎是独自走向他的目的地。</p>\n<p>父母不可过分专注于子女的意向，以为他们最想做的事情，子女也会最喜欢。如果子女的爱好或者是倾向性非常寻常的话，那么最好不要否认他。</p>\n<p>有妻子儿女的人，也就等于向命运女神送去了人质。</p>\n<p>独身的最为通常的原因却是自由，这在某些自鸣得意的古怪的人身上尤其是如此，这些人对每一种约束都极为敏感，以至于几乎会认为他们的腰带和丝袜也成了镣铐枷锁。</p>\n<p>年轻的时候还不应该结婚，年老的时候根本不应该结婚。</p>\n<p>人们的心思或者是以自己的美德为精神食粮，或者是以别人的不幸为精神食粮，而且缺乏美德的人，也就会捕食到别人的不幸。不论是谁，如果没有希望获得另一个人的美德的话，他就会压抑另一个人的幸福，以期取得平衡。</p>\n<p>那些人，能够得到权力和职务，是什么代价也肯付出的。</p>\n<p>嫉妒是最纠缠不休的和最从不间断的，嫉妒没有假期。它是一种最卑鄙的感情，也是最堕落的感情。</p>\n<p>好像生来本当注视天空和一切高尚的对象的人，竟只会跪在一个小小的偶像面前，使自己成为一个臣服者，尽管不是受制于嘴，却也是受制于眼睛，而之所以给他眼睛，本来是为了更为高贵的目的。</p>\n<h3 id=\"3-76\"><a class=\"markdownIt-Anchor\" href=\"#3-76\">#</a> 3-76</h3>\n<p>无可否认的是，情人是最大的阿谀奉承者。因为再骄傲的人，在情人面前，看好自己到了滑稽可笑的程度。又要恋爱又要明智是不可能的。</p>\n<p>爱的报偿要么是回报，要么就是内心秘而不宣的轻蔑。人们应该提防这种激情，因为它不仅会失去别的东西，还会失去激情本身！</p>\n<p>居高位者是三重意义上的奴仆：君主或国家的奴仆、名声的奴仆、事业的奴仆，因为他们没有自由，即没有个人的自由、也没有行动、时间上的自由。</p>\n<p>职位的升迁是费力的，而人们吃尽了辛苦。却又获得了更大的辛苦；职位的升迁有时是可鄙的，人们是通过有失尊严的手段而成了显贵要人。</p>\n<p>当你不再是昔日之你的时候，那就再也没有活下去的理由了。</p>\n<p>大人物需要借用别人的见解，才能以为自己是幸福的，因为如果他们靠自己的感觉来判断的话，他们是找不到的。身居高位的人，不能认识自己，在忙于事务的时候，他们既没有时间去照顾他们身体的健康，也没有时间照顾他们精神的健康。</p>\n<p>死的时候举世皆知其为人，唯独自己不认识自己，那么他的死就是沉重的死。</p>\n<p>公德与善行是人的活动的目的，而意识到自己做出了功德与善行，也就是人的安息的完成。</p>\n<p>像在自然界一样，事物再向他们的位置移动的时候，是剧烈的，而待在他们位置上的时候，则是平静的，美德亦然，在怀有雄心壮志的时候，美德是狂暴的，而在掌权的时候，美德则是安定而平静的。</p>\n<p>一般来说，在人性中愚蠢的东西要比明智的东西要多。因而那些能够支持人们头脑中的愚蠢的部分的才能，也就是最有力量的。</p>\n<p>大胆总是盲目的，因为它看不见危险和不便之处。劣于判断，擅于执行。</p>\n<p>把善称之为习惯，把性善称之为倾向。若是没有它，人就是一个焦躁不安、有害的、可怜的东西，简直是一种害虫。过度追求权力的人使天使堕落，过度追求知识的欲望使人堕落。</p>\n<h3 id=\"3-77\"><a class=\"markdownIt-Anchor\" href=\"#3-77\">#</a> 3-77</h3>\n<p>基督教的信念使好人成了那些专横而又不公正人的牺牲品。</p>\n<p>在民主国家里，人们的目光是落在工作上，而不是落在人的身上：即使是落在一个人的身上，那也是为了看他们是不是最合格，而不是看他们的门第和血统。</p>\n<p>固然少量的哲学知识使人的头脑倾向于无神论，但在哲学上的深刻探讨，却使人的头脑产生宗教。</p>\n<p>如果人只把他的头脑指向事物和现象的直接原因，而没有看到他们之间是什么关系，他就会感到满足而不进一步思考。但如果他看到有一连串的原因，而一个原因又是另一个原因的原因的话，那么他就会随着那一串原因追溯回去，最后来到那个初因，也就是上帝或神。</p>\n<p>无神论者在谈到无神论的时候总是说那是他们的见解，好像他们自己在里面昏厥了，因为乐意用别人的赞同来给自己力量似的。</p>\n<p>无神论像别的教派一样，也在努力吸收门徒。</p>\n<p>真正亵渎神灵的，并不是否认世俗的神，而是把世俗的信念用在神的身上。</p>\n<p>凡是抨击一种被普遍接受的宗教或者迷信的人，都被敌对方加上污名。</p>\n<p>名副其实的无神论者确实是伪君子，他们老是论及神圣的事情，但却不带感情。这样以来到最后他们一定是会麻木不仁的，最主要的形成原因，是在神圣的事务中进行亵渎神灵的嘲弄的风气。</p>\n<p>人在肉体上跟野兽相类似，如果他在精神上不与上帝相近的话，他就是一个卑贱下劣的野兽了。对于人来说，当他为神的保护和恩惠所支持并感到放心的时候，他就会聚集在一种人性在自身所不能获得的力量和信念。这在个人是如此，在民族也是如此。</p>\n<p>无神论把人交给辨别力、交给哲学、交给合乎常情的孝敬，交给法律、交给好名之心。即使没有宗教，所有这一切也会引导人们获得一种外表上的道德美德。但迷信却把这一切都去掉了，并在人们的头脑中树立一种绝对的专制统治。所以无神论者从未扰乱过国家，因为无神论使得人们对自己小心，而这又是因为人们不能看得更远。</p>\n<h3 id=\"3-78\"><a class=\"markdownIt-Anchor\" href=\"#3-78\">#</a> 3-78</h3>\n<p>迷信的主人是人民，在一切迷信中，聪明的人是跟着愚蠢的人走的，而且争论是以一种颠倒的顺序来适应于常规工作的。</p>\n<p>迷信的原因是：令人高兴而又给感官以快感的礼节和仪式；过分的外表上和形式上的神圣，对只能使教会承受重压的传统的过度尊敬；高级教士为了个人的野心和金钱利益而使用的策略；对良好用心的过度偏爱，而那些良好用心又打开了通往别出心裁的想法和新奇事物的大门；以人间的真理来猜测神圣的事物，而这又只能造成概念上的混乱；最后，那就是野蛮的时代，尤其是在野蛮的时代与不幸和灾难结合在一起的时候。</p>\n<p>正如有益于健康的肉如果腐烂就会生虫一样，好的形式和规程如果腐败的话，那么也会变成若干琐碎的仪式。如果人们以为离开原先接受的那种迷信越远越好的话，那么在避免迷信的时候，也会产生出另外一种迷信。</p>\n<p>他们因为位及至尊，也就没有什么渴望得到的，这就是使他们的精神要更加萎靡不振，他们又看到有险情、有阴影的许多表现，这又使得他们更心神不宁了。因为不管是谁，如果他有大量的猜妒，但又缺少某个占主导地位的欲望来约束别的一切并使之有条不紊，那么他的心也就难以测度。</p>\n<p>人的精神更因在小事上获益而振奋和振作，绝不是大事上。</p>\n<p>习惯于进取的人，如果停顿下来的话，也就不免要自轻自贱，非复故我了。</p>\n<p>只有在先前受到伤害或者挑衅的情况下，所进行的战争才是正义的。如果没有受到打击，但对频临的危险有根据的恐惧，也是进行战争的正当理由。</p>\n<p>他们的平民百姓。除非他们有了不起的有力的首领，或者你在宗教观点上，或者他们的习俗上，或者他们的生计上进行干涉，否则他们不会产生什么危险的。</p>\n<p>在一张长桌的上手坐着的几个人，看起来是形式上的东西，但实际上却是实质上的东西，因为实际上那几个人控制着一切的事务。</p>\n<h3 id=\"3-79\"><a class=\"markdownIt-Anchor\" href=\"#3-79\">#</a> 3-79</h3>\n<p>更多的危险与其说是逼迫了人们，毋宁说是欺骗了人们。</p>\n<p>与其长久的注视着某些危险的来临，不如在那些危险走在途中时迎接他们，尽管他们还根本没有逼近。因为一个人如果注视的时间过长，也就可能睡着。</p>\n<p>在一个国家里，危害最烈的，莫过于狡猾的人被当作聪明的人了。</p>\n<p>有一些人，他们只知道事情的盛衰沉浮，但却不能深入到事情的中心。他们在结论中找到了走出困境的途径，但却完全不能对事情进行检查和争论。然而他们通常是因为无能而获得了利益，并且会被认为是具有指导事务天赋的才子。</p>\n<p>对反常的人来说，恶有着一种自然的运行，而且在持续的时候运动最为有力；但是善，作为一种被迫的运动，却是一开始的时候最有力。</p>\n<p>凡是由习俗所确立的东西，尽管可能不好，但起码也是合适的。</p>\n<p>任何新的事物都会是始料不及的；而且它又总是既有所改善、又有所损害。</p>\n<p>我们应该站在古道上，然后四下张望，发现哪一条是笔直的正确的路，便可走到哪里。</p>\n<p>有些人就智慧和能力而言可以说是一无是处，却又非常认真，“以巨大的努力生产出毫无价值的东西”。</p>\n<p>在他们心里明白他们说的是自己并不很懂的事情的时候，他们却想在别人的面前表现出，他们不是不懂，而是不想明白说。</p>\n<p>喜欢孤独的人不是野兽便是神。</p>\n<p>若是说，对社会的一种天生的和秘而不宣的仇恨和厌恶，不论是在谁身上，都多少带有野蛮的兽性，这是非常正确的；但若是说这种仇恨和厌恶竟会是有神圣的性质，则又是最不正确的，除非它并不是来自在孤独中的满足，而是来自一种爱好和欲望，那是为了获得一种更高的生活方式而隐居。</p>\n<p>如果没有爱，那么人群也就并非同伴，一张张面孔也就只不过是图片的画廊、交谈也只不过是叮当作响而已。</p>\n<h3 id=\"3-80\"><a class=\"markdownIt-Anchor\" href=\"#3-80\">#</a> 3-80</h3>\n<p>一个人与其让他的思想在窒息中消失，不如把他的思想向雕像或者图画倾诉。</p>\n<p>一个人通过另外一个人的忠告而获得的光，与通过他本人的理解和判断所获得得光相比，要更加干燥和纯粹，因为通过他本人的理解和判断所获得的光，总是充满和浸透着他的感情和习惯。</p>\n<p>由于过高估计他们的力量，而在愚蠢的事业中迷失自我；由于低估自己的力量，而堕落到听从恐惧而又怯懦的意见。</p>\n<p>对于任何一个国家来说，如果对任何正义的动武理由都麻木不仁，就别指望他伟大。</p>\n<p>在一种怠惰的和平中，民气将变得柔弱，民风就变得腐败。</p>\n<p>健康长寿一个最重要的准则，就是人应该对相反的事物进行改变和互换，但在改变和互换的时候应倾向于那个更为温和的极端。</p>\n<p>最能使人多疑的，莫过于所知甚少。因而人们若是想消除怀疑，就应该设法多了解情况，而不是压制怀疑。</p>\n<p>慎言比雄辩更为重要，以合适的方式与所打交道的人讲话，比言辞优美或者有条有理更为重要。</p>\n<p>财富在有钱人的想象中，就像一座堡垒一样。但那个堡垒存在于想象之中，而并非总是存在于事实之中。</p>\n<p>虚荣的赠予和基金，就好像 “没有盐的祭品” 一样，只不过是为善举的粉刷过的坟墓而已，很快就会从里面腐烂坏死。</p>\n<p>他们若是没有因他们的功劳而升迁的话，便会把事情安排得让他们的工作与他们一起堕落。</p>\n<p>天性往往被掩盖起来，有时被压倒，但很少被消灭掉。压抑天性，则使天性返回之时更加强烈；教诲和交谈，能使天性不那么令人烦恼；但只有习惯，才能改变和制服天性。</p>\n<p>不应无休止的持续把一种习惯强加给自己，而应该有某种间歇。这既是因为，停顿能使新的开始更为有力；而且，也是因为，如果一个人并不完美，却又总是在实践，那么他就必实践他的能力，也实践他的错误，并因而产生一种能力和错误兼而有之的习惯。</p>\n<h3 id=\"3-81\"><a class=\"markdownIt-Anchor\" href=\"#3-81\">#</a> 3-81</h3>\n<p>凡是与自己的天性不相适合的学科，应给它规定下时间来；但凡与自己天性相适应的，则不必费心规定时间，因为思绪会自发地飞向那个学科，只要用于别的工作或学习上的时间够用就行。人的天性不是长成药草，就是长成杂草。</p>\n<p>人们的思想多是与他们的倾向相一致，言谈话语多是与他们的学问与被灌输的见解相一致，但他们的所作所为，却是与他们的习惯相一致。</p>\n<p>不管是天性，还是话语的保证，都不如习惯有力量。</p>\n<p>他们就好像是无生命的塑像和器械一般，只是被习惯的轮子给推动着。</p>\n<p>如果一个人敏锐而又全神贯注观看的话，他就一定会看见命运女神，因为尽管她是盲目的，她却并不是隐形的。</p>\n<p>极端热爱他们国家或者主人的人，从来就不是幸运的，而且他们也不能够幸运。因为当一个人把他自己的思想置于己身之外的时候，他就不是按自己的路走了。</p>\n<p>他度过了一个充满了愚行的青年时代，更精确地说一个愚蠢至极的青年时代。</p>\n<p>老年人的忠告，在于其范围之内的事务中，是指导的；而在新的事物中，却是误导的。</p>\n<p>在学习上花费太多的时间，是延误；把学问用于过多的增添光彩，是矫情；完全按照书本上的规则来判断，则是学者的怪癖。学习改善天性，经验又改善学习；而学问本身，若没有被经验所束缚，则所给予的指示就未免过于笼统。</p>\n<p>读书的目的，并不是为了提出相反意见和进行驳斥；也不是为了尽信书中所言，将其视为理所当然；也不是为了找到谈资和交谈能力；而是为了在心中进行衡量与斟酌。</p>\n<p>一切炫耀都是依赖于比较，他们一定是狂热的，那是为了证明他们的大话。</p>\n<p>谎言足以产生舆论，而舆论又导致实体的产生。</p>\n<h3 id=\"3-82\"><a class=\"markdownIt-Anchor\" href=\"#3-82\">#</a> 3-82</h3>\n<p>我们知道，这个法律只要得到合法的使用，就是好的法律。</p>\n<p>愤怒就像倾废的建筑物，它是在塌落处自己垮掉的。</p>\n<p>在忍耐中拥有我们的灵魂，不论是谁，只要失去了耐性也就失去了灵魂。</p>\n<p>不管你怎样表现出愤懑，你都不可做出任何不可挽回的事情。</p>\n",
            "tags": [
                "人生哲学",
                "意义",
                "道德"
            ]
        },
        {
            "id": "https://n1h1l157.github.io/2019/07/01/BOOK/38%E3%80%8A%E5%84%BF%E5%AD%90%E4%B8%8E%E6%83%85%E4%BA%BA%E3%80%8B%E5%8A%B3%E4%BC%A6%E6%96%AF/",
            "url": "https://n1h1l157.github.io/2019/07/01/BOOK/38%E3%80%8A%E5%84%BF%E5%AD%90%E4%B8%8E%E6%83%85%E4%BA%BA%E3%80%8B%E5%8A%B3%E4%BC%A6%E6%96%AF/",
            "title": "《儿子与情人》劳伦斯",
            "date_published": "2019-06-30T16:00:00.000Z",
            "content_html": "<p>这会儿，在他眼里，他们只不过是一些动物罢了。</p>\n<h3 id=\"3-116\"><a class=\"markdownIt-Anchor\" href=\"#3-116\">#</a> 3-116</h3>\n<p>正是这种不断的探求，不断的对生命真谛的追问，才使得本无意义的人生变得绚烂多彩。</p>\n<p>想出去，可就是迈不开脚，但又不愿呆在屋里。天很热，憋得她透不过气。想想未来，她的生活前景使她觉得仿佛被活埋在了那里。</p>\n<p>生活常常摆布人，支配其肉身，填满其历程，但并不真实，任其为之仿佛生活是可有可无的。</p>\n<p>他会怎么着或者不会怎么着，她心里都一清二楚。</p>\n<p>很快就习惯了，像老鼠一样过日子，在夜里才出来看看。</p>\n<p>各自把一切皆忘，只想想憎恨对方就可以了。继续这场争吵。</p>\n<p>有些话，有些瞬间，想起来就像灼热的火印烙在她的心上；每当她让过去一小时的那一幕再现眼前一遍，那火印便是在原处烙一下，直到印记烙牢，痛苦烙尽，最终清醒过来。</p>\n<p>她憎恶她丈夫，只要有听众，他就会装模作样、嘀嘀咕咕的博取别人的同情。</p>\n<p>她对他的爱情是逐步减退的，但总也处在衰退之中。</p>\n<p>但是他们的心老悬着，眼神阴郁他们的全部生活从中一览无遗。</p>\n<p>整个屋子里弥漫着等待的气氛，所等的那个人正满身矿灰，没吃晚饭，隔着茫茫夜色在离家一里之外一醉方休。</p>\n<p>被拦在生活之外，不受欢迎。但冰冻三尺，非一日之寒，无法改变了。</p>\n<p>他好比一台平稳、愉快的运转着的家庭机器里出现的障碍。他一向都能觉察到。可如今，事情已经无法挽回了。</p>\n<p>既没礼貌，又没头脑 — 他们的狡诈是从娘胎里带来的。</p>\n<p>家到底是家，不管受了多少苦，他们还是满怀激情的爱着它。</p>\n<p>这个令这个穷小子对迷人的南方产生无限遐想的地方，也拉不走他。</p>\n<h3 id=\"3-117\"><a class=\"markdownIt-Anchor\" href=\"#3-117\">#</a> 3-117</h3>\n<p>在她的内心深处，在本应燃烧着爱情之火的地方、却仍是一片空白。</p>\n<p>然而他自视甚高，总是以己度人，毫不留情的将别人估量分等。</p>\n<p>他被生活的变化弄得心神不宁，不但没有站稳脚跟。反而似乎转入生活的激流中晕头转向了。</p>\n<p>你在随大流这么干的时候觉得很安全，也能满足你的虚荣心。可你要当心，当你独自一个情场得胜的时候，你再看看自己的感受吧。</p>\n<p>他似感到商业社会有它特定的价值规律，不近人情，他真害怕这些。</p>\n<p>可怜的范尼有一种变态的敏感，老是臆想别人在侮辱他。</p>\n<p>这会儿，在他眼里，他们只不过是一些动物罢了。</p>\n<p>她和我们不一样。那些人，她生活圈子里的那些人，他们的生活准则似乎和我们不同。</p>\n<p>她除了谈情说爱，聊天闲扯，别的什么也不懂。</p>\n<p>以往在同丈夫一起生活的岁月里，她的内心世界似乎垮了下来，但这并没有摧毁他活下去的力量。现在她的心灵受了伤，遭受打击的是他的希望。</p>\n<p>他心里没有神圣的理想，他只想尽可能过上舒服的日子，只想在他要吃饭时有饭吃。</p>\n<p>米莉亚姆似乎生活在一个梦幻般的故事里，好像一个被奴役的少女，她的灵魂在另一个遥远、神秘的地方，沉醉在梦境之中。</p>\n<p>他们不屑于与一个外人建立普通的人类感情和寻常的友谊；他们总是不满足，想要追求一些更深层次的东西。在他们看来，普通人似乎太浅薄、平凡、无足轻重。因此他们连最简单的社交都不习惯，笨拙地令人痛苦，简直活受罪，却又自认为高人一等，傲慢无礼。</p>\n<h3 id=\"3-118\"><a class=\"markdownIt-Anchor\" href=\"#3-118\">#</a> 3-118</h3>\n<p>然而私底下他们也渴望精神上的亲密，这种亲密是他们得不到的，因为他们沉默寡言，对别人一概愚蠢的表示蔑视，于是堵死了每一条通向密切关系的途径。他们要的是真正的亲密，可是他们却连正常地接近别人做不到，因为他们不屑走出第一步，他们瞧不起那些构成人与人普通交往的琐碎小事。</p>\n<p>她那强烈的宗教感情，使她隔绝了凡俗生活，使得世界在她眼里要么是一个没有罪恶，没有性关系的修道院或者极乐天堂，要么就是个丑陋，残酷的东西。</p>\n<p>她脸上的表情难得有什么变化，总是一副沉思的样子。她没有轻松自在的时候，她把一切都抓得死紧，她过分的努力往往起了反作用。</p>\n<p>他只有在受到外界刺激时才能清醒的思考。</p>\n<p>如今他已步入社会，大可以独立了。她坚持那种世俗的价值观，看外表，看举止，看地位，这些是米莉亚姆不屑一顾的。</p>\n<p>米莉亚姆自己没有朋友，不过她并不怎么苦恼，因为她瞧不起其他人的浅薄。</p>\n<p>他发疯似得想要去做某件事，可是他不敢 — 或者说不能。有什么东西阻挠着他。他做这件事是不道德的。</p>\n<p>他是天性对一切持批判态度，不大动情感的人。他用他锋利如刀的智慧审视她的信仰，而这信仰是她生活、行动乃至生命的依托。</p>\n<p>她所看到的前景是不幸，是悲伤，是牺牲。能够作出牺牲，她感到骄傲，能够自我克制，说明她坚强，因为她不相信自己是庸碌之辈。她对那些巨大的，深沉的，诸如灾难之类的事，是做好了准备的。</p>\n<p>我只能给你友谊–我能做到的就只有这一点–这是我性格上的缺陷，事情偏到一边去了–我恨这种摇摆不定。</p>\n<p>这种自我怀疑是她灵魂中最深刻的主题。它埋葬得如此之深，她既不敢认识，也不敢承认。也许她是有所欠缺。这就像一种微妙的、无休止的羞耻感，使得她总畏缩不前。</p>\n<h3 id=\"3-119\"><a class=\"markdownIt-Anchor\" href=\"#3-119\">#</a> 3-119</h3>\n<p>她看不起他家人的那股子俗气。他们不懂得什么是真正有价值的。</p>\n<p>她相信他心里既有对高尚事物的欲望，又有对低俗事物的欲望，而对高尚事物的欲望将占上风。但是，有一点她忽略了，她自己所谓的 “高尚” 和 “低俗” 是很武断的。</p>\n<p>你会发现，你老是被你已抛之脑后的东西绊倒。</p>\n<p>它那永恒的宁静中有某种东西，某种宿命的东西，反映在了她的身上。凡事都是命中注定的，该怎样就怎样。即便他穷尽年轻生命的全部意志力也无法改变。他用他灵魂的全部力量抗衡着命运。</p>\n<p>他有一种蔑视一切的作风 — 一种愤世嫉俗的作风。</p>\n<p>她的一举一动完全是按照自己的意愿。她想做什么就做什么了，不要任何人承担责任。她正以别人所不理解的方式追求自己的幸福。</p>\n<p>他完全可能背叛自己，背叛那个真正的、深沉的保罗・莫莱尔。他有变轻浮的危险，像亚瑟那种人，像他父亲那样追求个人欲望的满足。他为了跟克拉拉进行轻薄无聊的交往，竟会舍弃自己的灵魂。</p>\n<p>上帝不了解事物，它本身就是事物。我敢说他没有感情。</p>\n<p>然而我们还是凡人，要形影不离的生活会很痛苦，因为不知怎么地，和你在一起，我就平凡不了，而你知道，经常超脱凡人的境界就会失掉凡人的生活。</p>\n<p>人应该在内心感知是非，应该有耐心逐渐认识自己的上帝。</p>\n<p>从我自身来说是这样，从我所属的阶级，受到的教育或举止来说并非如此，那样的话，我只是一个平民百姓。可从我自身来说，我是个绅士。</p>\n<p>人与人之间的差别不在于阶级，而在于自身。一个人从中产阶级那里只获得思想，而从平民百姓那里得到的是 — 生活本身，生活的热情，你感受到他们的爱和恨。</p>\n<h3 id=\"3-120\"><a class=\"markdownIt-Anchor\" href=\"#3-120\">#</a> 3-120</h3>\n<p>那是女人的整个人生教义 — 心灵的安逸和肉体的舒适。我真瞧不起这一套。</p>\n<p>只要生活充实，幸不幸福没什么关系，恐怕你所谓的幸福会让我厌烦。</p>\n<p>斗争–斗争–受折磨。这就是你做的一切，我所能看到的。</p>\n<p>只要你不觉得生活时间微不足道而又痛苦的营生，其他的就无关紧要了，幸福也罢，不幸福也罢。</p>\n<p>他对自己，对自己受的苦，对自己的生活都是那样令人心碎的满不在乎。</p>\n<p>她遭到拒绝和被剥夺的东西太多了。她那本不该沦为机械的手臂正机械地动着，那本不该底下的头垂伏在花边上了。她纺着线，仿佛是在被生活抛弃的垃圾堆上，流落彷徨。</p>\n<p>我向来不大有机会挑三拣四，也就没法去浪费时间考虑这个。</p>\n<p>你总给人一种印象，在等待什么。我看你不论做什么，都心不在焉的，你在等着什么？</p>\n<p>他锁着眉头，忧郁的凝眸着远处脚下的大地，陷入了沉思。万物细致、有趣的千姿百态从景致中消失了；剩下的只是一大片黑暗的哀伤和不幸的发源地，所有的房屋、河滩，所有的人类，飞鸟都是一样；不同的只是他们的外形。既然万物的形状都已消失，留下来构成大地景致的就只是一堆黑暗地充满着挣扎和痛苦的物质。</p>\n<p>在他看来，在一场他不想要的婚姻中牺牲自己等于堕落，会毁了他的一生，使生命成为虚无。</p>\n<p>我们的灵魂中的某种邪恶，使得我们想要的东西不去要，却拼命想躲开。</p>\n<p>他没有一刻的轻松，从未放纵他那强烈的饥渴和本能的情欲，他必须记得自己是一个审慎、做事三思而行的人。</p>\n<p>他觉得似乎一切都无所谓了，仿佛他的生命已被抹去，进入另一个离这不远的可爱世界。这种奇异的，伸手从容触摸死亡的感觉对他来说是新鲜的。</p>\n<h3 id=\"3-121\"><a class=\"markdownIt-Anchor\" href=\"#3-121\">#</a> 3-121</h3>\n<p>对他来说，生命像一个影子，白天是白色的影子；黑夜、死亡，平静，还有呆滞，似乎才是生命的真实所在。人生在世，终日奔忙，孜孜以求 — 那才是虚无缥缈。生命的最高境界就融入黑暗之中，飘然而去。</p>\n<p>摆脱我们的个性，我们的意志，我们的努力 — 不需努力的活着，神志清醒的睡着–我想那是十分美好的；那就是我们的来世 — 我们的永生。</p>\n<p>他们之间原本就没有什么真感情，一直以来他想象着的东西根本就不存在。</p>\n<p>在他以为她是崇拜他的时候，她却是蔑视他。她由他胡说八道，却不予反驳。她让他孤身奋斗。</p>\n<p>假如本来就没多少爱情的话，也就没必要为它的结束大惊小怪了。</p>\n<p>他的快乐似乎不是真实的。这背后藏着太多恐惧和痛苦。</p>\n<p>就这样，他离开了她。丢下她一个人。很少有人关心她，她关心的人也很少。她仍是独自一人，等待着。</p>\n<p>他既不思想也不睡觉，就只是一动不动地坐着，凝视着。</p>\n<p>他乐意跟他谈自己，就像是个头脑最简单的自我主义者。</p>\n<p>跟着他，他只有一半是活着的；另一半在休眠，失去了感觉。</p>\n<p>这很难说，反正是当你真正和另一个人结合在一起的时候，那种改变你的巨大的、强烈的东西。它简直像能滋润你的心灵，使你得以继续生活、成熟。</p>\n<p>他母亲身上有着某种不容质疑的、非常确信的东西，好像她一生中从未遇到过可担忧的事似得。</p>\n<p>只是说说话而已。我们之间除了说话，从来没有更多的东西。</p>\n<p>肉体上的疼痛使他咬紧了嘴唇，直到咬出了血，内心的混沌令他无法思考，甚至失去了感觉。</p>\n<p>他们穷的要命，生活节奏慢得要死。所以他们就渴望战争。他们把打仗看作是生活下去的机会。没有打仗，他们个个游手好闲，百无聊赖。</p>\n<h3 id=\"3-122\"><a class=\"markdownIt-Anchor\" href=\"#3-122\">#</a> 3-122</h3>\n<p>生活就像一个圆圈，总在原地打转，一步也迈不出去。</p>\n<p>他爱她时那种赤裸裸的饥渴和无法回避的情欲，某种强烈，盲目和凶狠的原始野性的爱，使她觉得这一刻对她来说几乎是可怕的。</p>\n<p>没有什么东西可以否定他，没有什么东西可以把他夺走，他几乎成了他们的生命信仰。</p>\n<p>她已经在那儿了，可她却抓不住 — 某样东西 — 她自己也不知道是什么 — 她疯狂的想要拥有的东西。</p>\n<p>爱情应当给人一种自由感，而不是被监禁的感觉，米莉亚姆让我觉得自己像栓在桩上的驴。我必须在她的地盘上进食，别处就不行。</p>\n<p>我觉得，好像我并没有得到你，好像你整个人都不在那儿，好像你占有的并不是我。而是专供你自己享有的什么东西。</p>\n<p>情感强烈得足以带走一切 – 理智、灵魂、热血 — 统统席卷而去。那些微不足道的责难，那些无关痛痒的感觉，渐渐的都烟消云散了，思想也随之而去，一切都在一股洪流中滚滚向前。它成了一个没有理智，只有强大本能的男人。</p>\n<p>他感觉自己的生活好像失去了平衡，似乎就要崩溃了。</p>\n<p>他又埋头机械的做自己的事情，创作出不错的东西来，却不知道自己在做什么。一切都显得那么不真实，他无法理解。</p>\n<p>他感觉自己的生命似乎正在体内一点点地毁灭，他常常工作不下去，笔停不下来写了。他瞪眼坐着，无知无觉的。等到又清醒过来，他觉得恶心，四肢发颤。他只是闭着眼，逆来顺受；听凭这事从他身上压过。</p>\n<p>即便他就这样永远走下去，也只能走到那个地方去。</p>\n<p>日子一星期一星期地在似真非真的过去，没有多少痛苦，也没有多少意思，也许还有点儿轻松，多半是一个白夜。</p>\n<p>我仿佛在一个七缠八绕的洞里又黑又闷，到处都无路可走。</p>\n<h3 id=\"3-123\"><a class=\"markdownIt-Anchor\" href=\"#3-123\">#</a> 3-123</h3>\n<p>他似乎越来越脱离人世间了。这样做使他感到一种恶作剧般的快感。</p>\n<p>他仿佛试图龟缩在一个小的不能再小的罗盘里。他走来走去张罗着什么的时候，他坐在那儿谈话的时候，总让人感觉有点虚伪，显得格格不入。</p>\n<p>他开始放弃对次要事物的追求，生怕有件不同小可的事发生，就是尾随他所爱的人，朝黄泉路跌落。</p>\n<p>他自己对生活把握不定，因着没有人支持他，他暗自羞愧，感觉自己像影子一样虚无缥缈，仿佛自己在这个具体有形的世界中那么微不足道，便把自己缩成了一团，越缩越小。</p>\n<p>道斯原本已经被驱赶到了生命的尽头，直到他害怕了起来。它能够走在死亡的边缘，能够躺在那边上朝里张望。后来，他胆怯了，害怕了，只得往回爬，像乞丐一样接受施舍。</p>\n<p>他的眼神阴郁、紧张，像在搜寻什么。一切仿佛变了样，如此虚幻。人们似乎没有理由在街上行走，房屋似乎没有理由在大白天堆叠在那里。这些东西似乎没有理由占据着空间，不让它空着。</p>\n<p>当他独自一人，或是在厂里勤奋而机械地工作时，他才像是他自己。工作的时候他真正忘记了一切，那时他就没有意识了。可这总有完的时候。万物都失去了其真实性，他的心被深深刺痛了。</p>\n<p>他纹丝不动。他不想动。他什么都没想。这样就轻松些。没有那种想要了解什么的痛苦。然而，另一种意识在机械地活动着，不时闪现成一连串尖锐的语句。</p>\n<p>老是孤零零的一个人，他的心灵在摇摆，先是想死，然后又顽强的要活。</p>\n<p>真正的痛苦在于，他无处可去，无事可干，无话可讲，自己也成了虚无。有时他疯了似的在大街小巷上奔跑；有时他是疯了；事物又像在那儿，又不像在那儿，折腾的他心悸气喘。周围的一切都往后退去，离他远远的。</p>\n<p>他和他们之间隔着什么。他触不到。他不需要他们，他不需要酒。可他既不属于这街道，也未置身其中。有什么东西把他隔离了出来。大街上，路灯下，一切都在进行，却对他关闭着。他够不着他们。</p>\n<p>他能去哪儿？他无处可去，既不能折回小酒店里去，也不能到前方什么地方去。他感到窒息。这世界没有他的容身之地。他内心的压力越来越大，他觉得自己要崩溃了。</p>\n<p>她以她那种盲目的方式，漫无目的的走着，穿过教堂外面那一小群人。她在人群中总显得那么茫然不知所措，不得其所。</p>\n<p>面对着他体内某种未知的强烈要求，她的软弱无力使她陷入了绝境。</p>\n<p>他知道，留下来和她厮守，把绝望而不顾一切的灵魂压制住，便是摒弃了他自己的生命。他不希望放弃自己的生命奉献给她。</p>\n<p>他没有信仰，他关心的只是一时的诱惑，其他的他都不关心，也不关心更为深刻的东西。</p>\n<p>他没有容身之地！他不管站在什么地方，都是形单影只。无尽的空间从他胸膛中，从他嘴里涌出来，漫步在他身后，无处不在。他发现自己置身于一片空虚地带，沿街匆匆而过的行人也没有在这里加上什么障碍。</p>\n<p>他不愿就此屈服，他不会走那条路，不会跟随她走向黑暗。</p>\n<hr>\n",
            "tags": [
                "爱情",
                "道德"
            ]
        },
        {
            "id": "https://n1h1l157.github.io/2019/07/01/BOOK/42%E3%80%8A%E7%BD%AA%E4%B8%8E%E7%BD%9A%E3%80%8B%E9%99%80%E6%80%9D%E5%A6%A5%E8%80%B6%E5%A4%AB%E6%96%AF%E5%9F%BA/",
            "url": "https://n1h1l157.github.io/2019/07/01/BOOK/42%E3%80%8A%E7%BD%AA%E4%B8%8E%E7%BD%9A%E3%80%8B%E9%99%80%E6%80%9D%E5%A6%A5%E8%80%B6%E5%A4%AB%E6%96%AF%E5%9F%BA/",
            "title": "《罪与罚》陀思妥耶夫斯基",
            "date_published": "2019-06-30T16:00:00.000Z",
            "content_html": "<p>我是人，凡是人所具有的东西，没有一样是我没有的。</p>\n<h3 id=\"4-24\"><a class=\"markdownIt-Anchor\" href=\"#4-24\">#</a> 4-24</h3>\n<p>你靠你的思想得了多少钱了？你思考那一刻就能得到很多钱吗？</p>\n<p>那似乎可以克服一切了，也为那个 “似乎” 付出了自己的全部。</p>\n<p>他们总是用孔雀羽毛把人打扮得十分漂亮，直到最后一刻，他们总是只往好的方面，而不往坏的方面去想；虽然他们也预感到坏的一面，但是无论如何事先对自己的不说真话，单单是这么想一想，就使她们感到厌恶；他们挥着手逃避真理，直到最后一刻，直到那个被他们打扮得十分漂亮的人亲自欺骗了他们。</p>\n<p>她虽然只能靠面包和水度日，但她决不会失去她的灵魂，她可以将自己贵重的自由当作货色去交易，但她决不会出卖自己的灵魂。</p>\n<h3 id=\"4-25\"><a class=\"markdownIt-Anchor\" href=\"#4-25\">#</a> 4-25</h3>\n<p>那是为奢华而虚荣的买卖，不过是饥饿、虚荣、空乏的问题。</p>\n<p>他不清楚自己在做些什么。或许把人生完全丢开了。卑贱地忍受现实的命运，并且将一切烦闷加进自己的生命中，而放弃一切的活动、人生、爱情！</p>\n<p>他带着一种奋力、由内心的祈望，不自觉地去注视着眼前的一切东西，好像在找什么使他注意力分散似的；但他没有如愿，仍不住的陷入俯首沉思中。当他突地又抬头四望时，马上把自己刚才所想的什么，甚至他自己要往哪里走，也忘记了。</p>\n<p>他像一个被判了死刑犯似的走进屋里。他什么也不想，也不能想；但他忽然觉得他再没有意志的自由了，一切事情都在忽然地不可动摇的决定了。</p>\n<p>迷信的痕迹老是在他心中存在，几乎是不能断绝的。在这一切事中，他永远会被视为有什么神奇的东西，好像有什么特别的力量和巧遇同时发生之事降临似的。</p>\n<p>这个念头愈是可以决定一切，即立刻就变得愈恐怖，且愈发可笑。不论他内心的矛盾和所有痛苦，他是从来没有一刻会信任自己所进行的企图的。</p>\n<p>他反复地说，又烦恼的集中精神注视着他的四周，以确信什么事情他都没有遗忘。他觉得他的精神，最简单的记忆力消失了。</p>\n<p>这些都是长期养成的习惯，都相对的，这一切不过是形式而已。</p>\n<p>他想抓住一桩什么事情，好把心思贯注在上面，抓住一点别的事情，但他一点也不能。</p>\n<p>他不停的向前行走，为那些琐屑地事所麻烦，但他不知道如何做，该如何地尝试去做。一种新来的迫人感触渐渐地把他征服了，这是环绕他的一切无限的东西，也可以说是生理的反响–一种顽强的、愤慨的仇恨情绪。</p>\n<p>你受原则的支配，好像受弹簧的拘束似的；你不敢独立的改变。</p>\n<p>最令人烦恼的，不是他们说谎–人可以原谅说谎的–说谎是一件可喜的事情，因为通过它可求得实情–使人可恼的是他们说谎，而且相信他们自己的谎言。</p>\n<p>事实并不是就是一切 — 至少事情的一半，在于你怎么去对待这些事实。</p>\n<h3 id=\"4-26\"><a class=\"markdownIt-Anchor\" href=\"#4-26\">#</a> 4-26</h3>\n<p>一个可恶的地方 – 污秽、发臭、十分肮脏。那边曾发生过许多事情，那边住着各色各样的人物。我是为着一件不光彩的事才往那边去的。</p>\n<p>为善的心存在着，即使那在一种幼稚的形式中，虽然有大批的强盗，真诚总可以发现的，总之，实际是没有的，是渺茫的。</p>\n<p>许多无定见的都握牢了进步的主义，把他们所接触的事情都会牵强地解释他们自己的利益，以致全个主义的精粹都被弄坏。</p>\n<p>我们过惯了一切平凡不舒服的生活，于是一旦伟大的时刻来到，大家便露出自己的真相了。</p>\n<p>然而，认为你卑鄙的那个人，他本身就是卑鄙的。</p>\n<p>不论什么刺激，不论什么动人的感触，立即使他的神奇回复过来，但当没有刺激时，他的力气又很快消失了。</p>\n<p>你们都是一些空谈家，以难题来弄人的痴汉！只要你有一点小困难，你便时时想着，如一只母鸡抱着蛋。你们身上根本没有一点独立生活的象征，意志薄弱，毫无主见，你们血脉中只有脓，而没有血！</p>\n<p>他在十字路口站着，四下望一望，好像等待什么人给他决定一下似的。但四顾悄然，一切都死一般的寂寞。</p>\n<p>但他并没有感觉到，他全把精神专注在那突然在他胸口唤起的生活和力量的交互压制着一切的感触。此种感触和一个被判死刑，忽然又赫免了的人感触一样。</p>\n<p>一群人都在胡说八道，无法想象一个人胡说八道、信口开河到什么程度！不过，我们何尝不是自己在说三道四呢 /</p>\n<p>这些荒唐的政客们，他们硬要让一个人完全不露个性，而且那正合他们的胃口！不露个性，极力作出违背自己的行动。他们认为这才是最大的进步。</p>\n<p>走在自己选择的路上，即使是错的，也比走在别人为你选择的正确的路上要好些。</p>\n<p>我们只是一群人，但不见得要比天上的鸟儿好些。</p>\n<h3 id=\"4-27\"><a class=\"markdownIt-Anchor\" href=\"#4-27\">#</a> 4-27</h3>\n<p>我们喜欢靠别人的智慧过日子，这真是积习难改呀。</p>\n<p>普莉赫丽娅容易受感动，但并不感伤，她怕事，多退让，但也不十分过甚，她会让步，承认许多甚至和她的意见不同的事情，她也能够迁就。但是，无论在什么情况下，都不能迫使她逾越诚实，道义和信仰所约束的界限。</p>\n<p>就让他出去走走，呼吸一点新鲜空气吧，他的房里闷的慌…… 但在这边，人又到哪里去呼吸新鲜的空气呢？就是这边的街上，也好像关闭了的房屋似的。这是怎样的一个城市。</p>\n<p>在他们看来一切都是受环境的支配，其它都属非是。这是他们的口头蝉。</p>\n<p>他们不承认以历史上的方法来推进人类，最后会变成一个正经的社会，但他们信仰一种由数学的头脑所发生的一切社会制度，会立刻组织所有的人类，而即便正直无罪，较任何的方法都迅速！就是因为他们自始不赞成历史，除了丑恶和愚蠢之外什么也没有。他们把它都看成了愚蠢。</p>\n<p>活灵魂要求生命，灵魂会不听从机械的规则，灵魂是疑惑的对象，灵魂是退步的！但他们所需要的，虽然枯朽，而且是可用橡皮制成的，至少是死的，无意志，是屈辱的，而且不会反抗！结果他们便把一切事物都弄得机械和刻板了！</p>\n<p>有种人，他们有极端权利去毁坏道德与罪恶，法律并非为他们而设的。这种‘非常的’人的有权利…… 这不是一种官样的权利，是一种自己良心上决定超过某种障碍物里面的权利，而且那也只是实现他的理想时必须这样做的时候（这种理想有时也许足以拯救全人类）。</p>\n<p>事实上，人类中的这许多先贤和领袖的大半都犯有屠戮罪。</p>\n<p>宗旨，我确以为一切的大人物或者稍微异常于常人的人，这就是说能够讲句新话的人，从他们的性格上一定都是罪人 — 多少是的，否则，他们必不能超出常轨；如果常轨非他们所忍受的，我想，他们的确也不应当忍受。</p>\n<p>所谓公众，大约是性情迂腐而守法的人，他们在统治下生活，而且他被统治。我想，被人统治即是他们的本分，因为他们乐于做顺民。这种个人永远是当今的人，保存这世界，繁殖着人民。</p>\n<h3 id=\"4-28\"><a class=\"markdownIt-Anchor\" href=\"#4-28\">#</a> 4-28</h3>\n<p>只有一桩事是明白的，人类的一切等级和分类的外貌，一定是循着某种自然的法则。当然，这法则我们现在仍不明白，但我相信是会存在的，而且总有一天被人所察觉的。</p>\n<p>大多数的人类都是原料，靠着某种大的努力，靠着某种鬼崇的方法，靠着各种配合，仅只为着最后活要由一千人中弄出一个有一点点独立性的人而存在着。也许一万人中只有一个有些独立性，十万人中只有一个有更大的独立性的人。</p>\n<p>我是人，凡是人所具有的东西，没有一样是我没有的。</p>\n<p>我知道，无论是谁的意见，我都不怎么特别感兴趣，这就是我为什么没有成为一个庸俗的人的缘故，尽管在我们这个社会上，戴上顶庸俗的帽子倒是挺舒服的…… 尤其如果天生就喜欢戴这顶帽子。</p>\n<p>如果是这样的话，在这个世界上，人对人就只能做坏事，因为拘泥于某些习以为常的形式，反而没有权利去做一点好事了。这是荒谬的。</p>\n<p>有一些侮辱，杜尼娅，即使想要忘记，也是忘不了的。一切都有个界限，越过这个界限是危险的；因为一旦越过，就不可能在退回去了。</p>\n<p>谈论一个您不认识的少女的品德。这一切都是诽谤和下流的行为。</p>\n<p>皮特罗维奇出身贫寒，一旦出人头地，几乎是病态的习惯于自我欣赏，把自己的智慧和才能估计得过高，甚至有时会对镜顾影自怜。但是他在世上最爱惜和着重的，却是他靠劳动和使用一切手段获得的金钱，因为金钱使他得以跻身于社会地位更高的人们的行列。</p>\n<p>除了最必要的话，对什么谈话他都觉得讨厌。</p>\n<p>你过着自己痛恨的备件生活，同时自己也知道（只要睁开眼来看看），这样你既不能帮助任何人，也救不了谁，这难道还不可怕吗？</p>\n<p>索尼娅的处境是社会上的一种偶然现象，虽说，可惜，远不是个别的和特殊的现象。但是着偶然性本身，还有这一定的文化程度，以及她以前的全部生活，似乎这一切会在她一开始走上这条令人厌恶的道路的时候，立刻就夺去她的生命。</p>\n<h3 id=\"4-29\"><a class=\"markdownIt-Anchor\" href=\"#4-29\">#</a> 4-29</h3>\n<p>也许还是从她的少女时代，还是她住在家里，待在不幸的父亲和愁疯的继母身边，生活在饥肠辘辘的孩子们、以及可怕的叫喊声和责备声中的时候，就已经深深藏在她的心中了。</p>\n<p>在这间几乎一无所有的屋里暗淡地照着一个杀人犯和一个妓女，这两个人竟奇怪地聚在一起，一同来读这本不朽的书。</p>\n<p>你能跨过去的。你在自杀，你把一生都毁了，你自己的一生。你本来可以靠精神和理性生活，可现在却要死在干草广场上。不过如果你仍然独自生活，你会支持不住的。准会向我一样发疯的。</p>\n<p>做什么？破坏应该破坏的，一劳永逸，再没有别的了：自己肩负起受苦受难的重担！怎么，你不懂吗？…… 自己和权力，而主要的是权力！统治一切生灵的权力！溶脂人类社会的权力！…… 这就是目的。</p>\n<p>像我们这些这些中等的人，却容易发窘，不善于交谈，也就是说，都是些善于思考的人…… 是不是因为没有共同利益，还是因为我们都很正直，不愿意互相欺骗呢，这我就不知道了。</p>\n<p>并不仅仅是因为他无处可逃，所以才逃不出我的掌心，而是因为在心理上他不可能从我这里逃脱…… 由于自然法则，即使他有去处，他也决逃不出我的掌心。</p>\n<p>你没有事实，你只有毫无用处，毫无意义的猜测。</p>\n<p>最可怕的是想到，为了这样一件微不足道的小事，他当真几乎毁了，几乎毁了自己。</p>\n<p>那些多的不可计数的形形色色的庸人，思想及其幼稚，对什么都是一知半解，却又刚愎自用的人们当中的一个，他们转眼之间一定会附和最时髦的流行思想，为的是立刻把他庸俗化，为的是把他们有时的确以最真诚的方式为之效力的一切漫画化。</p>\n<h3 id=\"4-30\"><a class=\"markdownIt-Anchor\" href=\"#4-30\">#</a> 4-30</h3>\n<p>他本能的开始看透了，列别加尼科夫不仅是个庸俗和有点傻气的人，而且也许还是个撒谎的家伙，他一直在转述着一些偶尔听到过的东西。</p>\n<p>坐在人家的酒席宴前，却蔑视它，同样也蔑视那些请您的人。</p>\n<p>对于所有像您这样的人，这是一个障碍，最糟糕的是 – 还没弄清是怎么回事，就嘲笑别人！就好像他们完全正确似的！就好像他们有什么可以感到自豪似的！</p>\n<p>绿帽子，这是一切合法婚姻的自然结果，可以这么说吧，是对合法婚姻的改正，是对他的抗议，所以在这个意义上来说，甚至丝毫不含侮辱性的意思……</p>\n<p>许多穷人都是尽最后努力，把积攒下来的最后几个戈比都花在我们日常生活中人人必须遵守的某些社交礼仪上，他们这样做，只不过是为了 “不比别人差”，也为了不让那些人 “指责” 他们。</p>\n<p>她本来是会让环境给完全压垮的，但是要在精神上压垮她，也就使她畏惧，征服她的意志，却决不可能。</p>\n<p>因为她自己是个邋里邋遢的人，所以她不能判断什么是真正的高贵。</p>\n<p>她还是觉得，只要他在每个人面前都小心翼翼，温和而且顺从，就可以设法避免灾难。她的失望太严重了。她当然可以忍气吞声，几乎毫无怨言的忍受一切 – 就连这件事也能忍受。</p>\n<p>我是多么痛恨这间陋室！可我还是不愿走出这间陋室，故意不想出来，整天整夜足不出户，也不愿工作，连饭也不想吃，一直躺着。</p>\n<p>永远也等不到这一天，人们永远不会改变，谁也改变不了他们。</p>\n<p>怎么直到现在从来没有一个人敢于蔑视这一切荒谬的东西，摆脱它们的束缚，让它们见鬼去吧！怎么过去没有，现在也没有一个人敢于这么做呢？</p>\n<p>当她把自己的心都掏给他的时候，他却突然感觉到，而且意识到，他变得无比不幸，比以前还要不幸的多。</p>\n<p>疯子的机体并没有受到特殊损害，而疯狂这种症状，可以说是一种逻辑性的错误，判断的错误，不正确的看法。</p>\n<h3 id=\"4-31\"><a class=\"markdownIt-Anchor\" href=\"#4-31\">#</a> 4-31</h3>\n<p>有时病态的痛苦的担心完全支配了他，这种担心甚至会转变为惊慌失措的恐惧。不过他也记得，往往有这样的几分钟，几个小时，甚至也许是几天，支配着他的是一种与以前的恐惧恰恰相反的漠然态度 – 很像垂死的人那种病态的冷漠。</p>\n<p>地方越僻静，他就越发强烈的意识到，似乎有人就站在他身旁，让他感到惶恐不安，倒不是觉得可怕，然而不知怎的，让他感到十分苦恼，于是他赶快回到城里，混杂在人群中间。在这些地方似乎会反而觉得轻松些，甚至也更孤独些。</p>\n<p>有一件要求立刻解决的事情，然而这件事既无法理解，也不能用语言表达出来，一切都纠缠在一起，乱做一团。</p>\n<p>这一切积累在一起，毫无出路，压得人喘不过气来，痛苦不堪，使人昏昏沉沉，糊里糊涂。</p>\n<p>他不敢相信，也不相信，他贪婪的在这些仍然是语意双关的话里寻找并抓住更为确切、更为确定的东西。</p>\n<p>发生在我们时代的事，在这个时代，人心都变糊涂了；文章里总爱引用些会使一切 “焕然一新” 这句话，宣传人生的全部意义就在于过舒适的生活。这是书本上的幻想。</p>\n<p>害怕是可耻的。既然您迈出了这一步，那就要坚强起来。这是正义。请您按照正义所要求的去做吧。</p>\n<p>我是一个毫无希望的人，仅此而已。我大概是个有感情、也有同情心的人，大概也多少有点儿知识，不过已经毫无希望了。</p>\n<p>乡下人会逃跑，时髦教派的信徒会逃跑 – 这种人是别人思想的奴仆，所以只要让他看看指尖，那么不管要他怎样，他都会一辈子相信。</p>\n<p>您首先需要生活和一定的地位，还有适当的空气，那里空气对您合适吗？您逃跑了，还会自己回来的，您非有我们不幸。</p>\n<h3 id=\"4-32\"><a class=\"markdownIt-Anchor\" href=\"#4-32\">#</a> 4-32</h3>\n<p>您在看，可是无论是前面、还是两旁的东西，您已经什么也看不见了。最后，您嘴唇微微颤动，自言自语起来，有时您还伸出一只手，作着手势。</p>\n<p>在这种放荡生活里至少有一种固定不变的东西，它甚至是以天性为基础，而不是为幻想所左右，它犹如血液中永不熄火的炭火，永远燃烧着，还会烧很久，随着年龄的增长，或许也不能让它很快熄灭。</p>\n<p>要对某些人作出公正的判断，就得事先屏蔽那些先入为主的偏见，对通常在我们周围的人和事物，要改变那些通常的看法。</p>\n<p>不过当时，也就是说在刚认识的时候，您也知道，不知为什么，人总是较为轻率、也更愚蠢，看问题不正确，往往看不到实质。</p>\n<p>受过教育的青年人由于无所事事，沉湎于无法实现的幻想之中，而变得对一切都十分冷漠，曲解各种理论，自己也变得思想混乱，极不正常。</p>\n<p>他们的眼界就像他们的国土一样开阔，非常爱幻想，喜欢杂乱无章；然而只是眼界开阔，没有特殊才能，却是一种灾难。</p>\n<p>似乎，这些美学和舒适之类的问题，现在应该都无所谓了，可正是在这时候，却变得特别爱挑剔了，就像一头在类似的情况下…… 一定要给自己挑个地方的野兽。</p>\n<p>他什么也不想，而且也不愿想；然而幻想却一个接一个的出现，一个个困惑的片段，没头没尾，互不连贯，稍纵即逝，一闪而过，他似睡非睡。</p>\n<p>我想，既然在此以前我自然为是坚强的，那么现在也不要害怕耻辱。</p>\n<p>苦难和愚蠢的劳役会把我压垮，身体会衰弱的像一个老人，到那时我会比现在更有觉悟吗？到那时我还活着干什么？现在我为什么同意这样活着？</p>\n<p>他们一个个在街上匆匆来来往往，而就其天性来说，他们个个都是卑鄙的家伙，都是强盗；甚至更糟 – 都是白痴。</p>\n<p>使我感到恼怒的是，所有这些愚蠢，凶狠的嘴脸立刻就会围住我，瞪着眼睛直瞅着我，向我提出他们那些愚蠢的问题，对这些问题都得回答，他们还会深处手指来指着我。</p>\n<h3 id=\"4-33\"><a class=\"markdownIt-Anchor\" href=\"#4-33\">#</a> 4-33</h3>\n<p>这一切想必是多么平凡，现在我…… 关心这一切想必是多么微不足道！</p>\n<p>他心中感觉到的那种走投无路的苦恼和担心已经压垮了他，使他的精神崩溃了，所以他情不自禁，急欲抓住这个机会，来体验一下这种纯洁、充实、前所未有的感觉。</p>\n<p>他的话滔滔不绝，可是空空洞洞，听起来大半好像是些没有任何意义的响声。</p>\n<p>但是他过着这样恶劣和贫困的生活，完全不是按照什么偏执的计划或者什么企图，而只不过是由于对自己的命运漠不关心以及表面上的冷漠态度。</p>\n<p>他所以感到羞耻，正是因为他，拉斯科尼科夫，由于偶然的命运的判决，竟这样偶然，这样毫无希望，这样冷漠、这样糊里糊涂的毁了，如果他想多少安慰自己，那就得听天由命，逆来顺受，对某种判决的 “荒谬” 表示屈服。</p>\n<p>可是以前他就甘愿为思想，为希望，甚至为幻想成千次献出自己的生命了。他一向认为，单单生存是不够的；他总是希望生命有更大的意义。</p>\n<p>只要以完全独立、全面、摆脱世俗观念的观点来看问题，那么我的思想当然就根本不是那么奇怪了。</p>\n<p>不知为什么，他总是眼睛望着地下：周围的一切他看了就感到极端的厌恶，难以忍受。</p>\n",
            "tags": [
                "社会",
                "道德"
            ]
        },
        {
            "id": "https://n1h1l157.github.io/2019/07/01/BOOK/46%E3%80%8A%E4%B8%AD%E5%9B%BD%E5%93%B2%E5%AD%A6%E7%AE%80%E5%8F%B2%E3%80%8B%E5%86%AF%E5%8F%8B%E5%85%B0/",
            "url": "https://n1h1l157.github.io/2019/07/01/BOOK/46%E3%80%8A%E4%B8%AD%E5%9B%BD%E5%93%B2%E5%AD%A6%E7%AE%80%E5%8F%B2%E3%80%8B%E5%86%AF%E5%8F%8B%E5%85%B0/",
            "title": "《中国哲学简史》冯友兰",
            "date_published": "2019-06-30T16:00:00.000Z",
            "content_html": "<p>人必须先说很多话，然后保持静默。</p>\n<h3 id=\"4-50\"><a class=\"markdownIt-Anchor\" href=\"#4-50\">#</a> 4-50</h3>\n<p>宗教也和人生有关系。每种大宗教的核心都有一种哲学。事实上，每种大宗教就是一种哲学加上一定的上层建筑，包括迷信、教条、仪式和组织。这就是我所说的宗教。</p>\n<p>哲学，尤其是形上学，若是给予实际的信息，就会变成废话。</p>\n<p>如果除了宗教，别无获得更高价值的途径，的确应当惋惜它们。放弃了宗教的人，若没有代替宗教的东西，也就丧失了更高的价值。他们只好把自己限于尘世事务，而与精神事务绝缘。</p>\n<p>欲得到最高的成就，必须脱离尘罗世网，必须脱离社会，甚至脱离 “生”。只有这样，才可以得到最后的解脱。这就是 “出世的哲学”。</p>\n<p>儒家认为，处理日常的人伦世务，不是圣人分外的事。处理事物，正是他的人格完全发展的实质所在。他不仅作为社会的公民，而且作为 “宇宙的公民”，即孟子所说的天民，来执行这个任务。</p>\n<p>他要做的事就是修养自己，连续的，一贯的保持无私无我的纯粹经验，使他能够与宇宙合一。显然这个修养过程不能中断，因为一中断就意味着自我复萌，丧失他的宇宙。因此在认识上他永远摸索着，在实践上永远行动着，或尝试着行动。</p>\n<h3 id=\"4-51\"><a class=\"markdownIt-Anchor\" href=\"#4-51\">#</a> 4-51</h3>\n<p>他像苏格拉底，他的哲学不是用于打官腔的。他更不是尘封的陈腐的哲学家，关在书房，坐在靠椅上，处于人生之外。对于他，哲学从来就不只是为人类知识，摆设的观念模式，而是内在于他的行动的谏言体系。</p>\n<p>拿诗来说，诗人想要传达的往往不是诗中直接说了的，而是诗中没说的。</p>\n<p>在自然界和人类社会的任何事物，发展到一个极端，就反向另一个极端；这就是说，借用黑格尔的说法，一切事物都包含着他自己的否定。</p>\n<p>“农” 的生活方式是顺乎自然的。他们赞美自然，谴责人为，于其纯朴天真之中，很容易满足。他们不想变化，也无从想象变化。中国曾经有不少著名的创造发明，但是我们常常看到，它们不是受到鼓励，而是受到了阻挠。</p>\n<p>理想的人生是这样一种人生，虽然对宇宙有极高明的见解，却仍然置身于人类的五种基本关系的界限之内。这些人伦的性质可以根据环境而变。但是这种理想本身并不变。</p>\n<p>还有些人， 很有学问和天才，但是深受当时政治动乱之苦，就退出人类社会，躲进自然天地，他们被称为 “隐者”。</p>\n<p>不论在哪个方面、决定行为的 “契据” 都在本人自身，而不在其他东西之中。</p>\n<p>一个人做他应该做的事，纯粹是由于这样做在道德上是对的，而不是出于这种道德强制以外的任何考虑。</p>\n<p>依儒家看来，一个人不可能无为，因为每个人都有他应该做的事。然而他做这些事都是 “无所为 “，因为做这些事的价值在于做的本身之内，而不是在于外在的结果之内。</p>\n<p>虽然他的一切努力都是枉费，可是他从不气馁。他明知道他不会成功，仍然继续努力。</p>\n<p>我们的活动，要取得外在的成功，总是需要这些条件的配合。但是这种配合，整个的看来，却在我们能控制的范围之外。所以我们能够做的，莫过于一心一意尽力去做我们知道是我们应该做的事。而不计成败，这样做，就是” 知命 “。</p>\n<h3 id=\"4-52\"><a class=\"markdownIt-Anchor\" href=\"#4-52\">#</a> 4-52</h3>\n<p>知命也就是承认世界本来存在的必然性，这样，对于外在的成就也就无所萦怀。如果我们做到这一点，在某种意义上，我们也就永不失败。</p>\n<p>在儒家看来，命是指人们所能控制的范围以外的东西。但是，他若是竭尽全力，总还有一些东西是他力所能及的控制范围以内的。所以，人只有已经做了他自己能够做的一切之后，对于那些仍然要来到的东西才只好认为是不可避免的，只好平静地、无可奈何的接受他。</p>\n<p>爱别人就是一种个人保险或投资，它是会得到偿还的。可是绝大多数的人都很近视，看不出这种长期投资的价值。也还有一些实例，说明这样的投资根本得不到偿还。</p>\n<p>人们接受这样的权威，并不是因为它选中了他，而是由于它们无可选择。</p>\n<p>一国之内，只能有一义存在，这一义必须是国家自身确定的一义。别的义都是不能容忍，因为如果存在别的义，人们很快就会返回到 “自然状态”，除了天下大乱，一无所有。</p>\n<p>无用是全生的方法。善于全生的人，一定不能多为恶，但是也一定不能多为善。他一定要生活在善恶之间。他力求无用，但是到头来，无用对他来说有大用。</p>\n<p>普通隐者的方法，他们逃离人世，遁迹山林、心想这样就可以避开人世的恶。可是人世间的事多么复杂，不论你隐藏的多么好，总是有些恶、仍然无法避开。</p>\n<p>事物变，但是事物变化的规律不变。一个人如果懂得了这些规律，并且遵循这些规律以调整自己的行动，他就能使事物转向对他有利。</p>\n<p>从一个更高的观点、看生死、看物我，从这个更高的观点看事物，就能够超越现实的世界。这也是 “避” 的一种形式；然而不是从社会到山林，而很像是从这个世界到另一个世界。</p>\n<p>每个人应当毫不考虑自己的利益，无条件的做他应该做的事，成为她应该成为的人。</p>\n<h3 id=\"4-53\"><a class=\"markdownIt-Anchor\" href=\"#4-53\">#</a> 4-53</h3>\n<p>人之所以异于禽兽，在于有人伦以及建立在人伦之上的道德原则。国家和社会起源于人伦。照墨家说，国家的存在是因为他有用；照儒家说，国家的存在是因为他应当存在。</p>\n<p>君若没有圣君必备的道德条件，人民在道德上就有了革命的权利。在这种情况下，即使杀了君，也不算弑君之罪。这是因为，照孟子说，君若不照理想的君道应当做的事，他在道德上就不是君了。</p>\n<p>天爵都是在价值世界里才能够达到的境地，至于人爵都是人类世界里纯属世俗的概念。一个天民，正因为他是天民，所关心的只是天爵，而不是人爵。</p>\n<p>通过行衷恕，他的自我、自私都逐步减少了。一旦减无可减，他就感觉到再也没有人与我的分别，再也没有人与天的分别。这就是说，他已经与天，即与宇宙统一，成为一个整体。</p>\n<p>人性的情况也一样，圣人的本性与其他人的也相同。所以每个人都能够成为圣人，只要他充分发展他地本性就好了。</p>\n<p>名家怪谈，与别人争辩时，否定他们的肯定，肯定他们的否定。</p>\n<p>它们对于实、都无所肯定，因为他们对于实际世界中什么东西最大，什么东西最小，都无所肯定。它们只涉及抽象的概念，就是名：“至大”“至少”。</p>\n<p>“日方中方睨，物方生方死 “。实际世界中的一世事务都是可变的，都是可变的。</p>\n<p>万物彼此相同，又可以说万物彼此相异，它们的同和异是相对的。</p>\n<p>万物是相对的，不断变化的。万物之间没有绝对的不同，绝对的界限。所以得出逻辑的结论：万物一体，因而应当泛爱万物，不加区别。</p>\n<p>经验的对象总是站在经验者的对面。如果说，“一切” 能够是经验的对象，那就一定也要说，还有个经验者站在 “一切” 的对面。换句话说，一定要说 “一切” 无外而同时有外，这是个明显的矛盾。</p>\n<p>绝大多数人的思想都限于 “形象之内”，即限于实际世界。他们见到了实际，要都限于 “形象之内”，即限于实际世界。他们见到了实际，要表达它并不困难：他们虽然使用名来指实，可是并不自觉它们是名。</p>\n<h3 id=\"4-54\"><a class=\"markdownIt-Anchor\" href=\"#4-54\">#</a> 4-54</h3>\n<p>思索名，就是思索思想。它是对于思想的思想，所以是更高层次的思想。</p>\n<p>有了天、地和万物，接着就有天、地和万物之名。这就是老子说的 “始制有名”。但是道是无名，同时一切有名都是无名而来。</p>\n<p>因为道无名，所以不可言说。但是我们还是希望对于道有所言说，只好勉强给它某种代号。所以我们称它为道，其实道根本不是名。但是我们称道为道，意思并不是说，它有任何这样的名的属性。它纯粹是一个代号，用中国哲学常用的话说，道是无名之名。</p>\n<p>既然 “道” 是万物之所从生者，它必然不是万物中一物。因为它若是万物中一物，它就不能同时是万物之所从生者。每类物都有一名，但是 “道” 本身不是一物，所以他是 “无名、朴”。</p>\n<p>万物的存在蕴含 “有” 的存在。老子说 “天下万物生于有，有生于无”。</p>\n<p>虽然万物都永远可变，在变，可是万物变化所遵循的规律本身不变。</p>\n<p>任何事物的某些性质如果向极端发展，这些性质一定会转变它们的反面。</p>\n<p>划不出这样的绝对界限，可以适合一切事物，一切情况。就人类活动而论，一个人前进的极限是相对于他的主观感觉和客观环境而存在的。</p>\n<p>想要得些东西，就要从其反面开始；想要保持什么东西，就要在其中容纳一些与它相反的东西。</p>\n<p>人们丧失了原有的 “德”，是因为它们欲望太多、知识太多。人们要满足欲望、是为了寻求快乐。但是他们力求满足的欲望太多，就得到相反的结果。</p>\n<p>知识本身也是欲望的对象。它也使人能够对于欲望的对象知道得多些，以此作为手段去取得这些对象。它是欲望的主人，又是欲望的奴仆。随着知识的增加，人们就不再安于知足，知止的地位了。</p>\n<p>道家认为，天下大乱，不是因为有许多事情还没有做，而是因为已经做的事情太多了。</p>\n<p>圣王首先要消除乱天下的一切根源，然后他就无为而治。无为，而无不为。</p>\n<h3 id=\"4-55\"><a class=\"markdownIt-Anchor\" href=\"#4-55\">#</a> 4-55</h3>\n<p>圣人愚是一个自觉的修养过程的结果。它比知识更高、比知识更多，而不是更少。</p>\n<p>自由发展我们的自然天性，可以使我们得到一种相对幸福；绝对幸福是通过对事物的自然本性有更高一层的理解而得到的。</p>\n<p>可是只要它们都做到了它们能做的、爱做的，他们都同样的幸福。所以万物的自然本性没有绝对的同，也不必有绝对的同。</p>\n<p>只需要顺乎人自身内在的自然本性，就得到这样的相对幸福。这是每个人能够做到的。庄子的政治、社会哲学，目的正在于为每个人求得这样的相对幸福。任何政治、社会哲学所希望做到的，充其量都不过如此吧。</p>\n<p>感情造成的精神痛苦，有时候正与肉刑一样的剧烈。但是，人利用理解的作用，可以削弱感情。心灵理解到万物的必然性，理解的范围有多大，也就在多大的范围内有更大的力量控制后果，而不为它们受苦。</p>\n<p>无知的人不仅在各方面受到外部原因的扰乱，从未享受灵魂的真正和平，而且过着对上帝、对万物似乎一概无知的生活，活着也是受苦，一旦不再受苦了，也就不再存在了。</p>\n<p>另一方面，有知的人，在他有知的范围内，简直可以不动心，而且由于理解他自己、上帝、万物都有一定的永恒的必然性，他也就永远存在，永远享受灵魂的和平。</p>\n<p>假使我跟你辩，你胜了我，我不胜你，这就能证明你的意见一定正确吗？你胜了我，我不胜你，这就能证明我的意见一定正确吗？或者你我中间，有一个人的意见是正确的，或者都是正确的，或者都是不正确的，我跟你都不能决定。没人能决定！</p>\n<p>事物永远在变化，而且有许多方面。所以对于同一事物可以有许多观点。只要我们这样说，就是假定有一个站得更高的观点。如果我们接受了这个假定，就没有必要自己来决定孰是孰非。这个论证的问题在于它自身。</p>\n<p>从道的观点看事物的人，好像是站在圆心上。他理解在圆周上运动着的一切，但是他自己则不参加这些运动。这不是由于他无所作为，听天由命，而是因为他已经超越有限，从一个更高的观点看事物。</p>\n<h3 id=\"4-56\"><a class=\"markdownIt-Anchor\" href=\"#4-56\">#</a> 4-56</h3>\n<p>从道的观点看，万物虽不相同，可是都统一为一个整体，即 “通为一”。</p>\n<p>他已经忘了事物的一切区别，甚至忘了他自己生活中的一切区别。他的经验中只有混沌的 “一”，他就生活在其中。</p>\n<p>知识的任务就是做出区别：知道一个事物就是知道它与其他事物的区别，所以弃知就意味着忘记这些区别。一切区别一旦都忘记了，就只剩下了混沌的整体，就是大一。</p>\n<p>圣人并不是保持原始的无知状态的人。他们有一个时期具有丰富的知识，能做出各种区别，只是后来忘记了它们。他们与原始的无知的人之间区别很大，就和勇敢的人失去知觉而不畏惧的人之间的区别一样大。</p>\n<p>功利哲学即承认人类服从此二威权之事实，而以为之哲学的基础。此哲学的目的，在以理性、法律维持幸福。</p>\n<p>边沁把善恶归结为快乐，苦痛的问题。照他的说法，道德的目的就是 “最大多数的最大幸福”。</p>\n<p>荀子的论点：“人之性，恶；其善者，伪也”。伪，就是人为。</p>\n<p>人们必须一起生活，为了在一起生活而无争，各人在满足自己的欲望方面必须接受一定的限制。礼的功能就是确定这种限制。有礼，才有道德。遵礼而行就是道德，违礼而行就是不道德。</p>\n<p>人应该有社会关系和礼，因为只有它们才使人异于禽兽。从这个方面的论证来看，人要有道德，并不是因为人无法避开它，而是因为人应当具备它。</p>\n<p>知识是重要的，可是也不能光靠知识生活，还需要情感的满足。在决定对死者的态度时，不能不考虑理智和情感这两个方面。照儒家解释的，丧祭之礼正好做到了这一点。</p>\n<p>我们对待死者，不可以只按我们所知道的，或者只按我们需要的去对待。应当采取中间的方式，即按所知道的，又按所希望的去对待。这种方式就是对待死者，要像他还活着那样。</p>\n<h3 id=\"4-57\"><a class=\"markdownIt-Anchor\" href=\"#4-57\">#</a> 4-57</h3>\n<p>为求雨而祭祀，为做出重大决定而占卜，都不是要表示我们的忧虑，如此而已。</p>\n<p>他们虽然分属名家，但是同意这一点，就是人类黄金时代在过去，不在将来，自从黄金时代过去后，历史的运动一直是逐步退化的运动，因此拯救人类不在于创新，而在于复古。</p>\n<p>照法家看，他们的治国之道，真正是即使是一个人也能掌握。君主只能把赏罚大权握在手里。这样进行统治，就是无为而无不为。</p>\n<p>转化、改变是指宇宙的各个事物：简单和不变，是指事物的道，或遵循的原理。事物变而道不变。事物是复杂的，而道是容易和简单的。</p>\n<p>每个事物在一个意义上是阳，在另一个意义上又是阴，这是要根据它与其他事物的关系而定。</p>\n<p>要取得胜利，就一定要注意，不要过分的胜利；要避免丧失某物，就一定要在此物中补充一些与他相仿的东西。</p>\n<p>吃喝是人类普通而平常的活动，它们普通而平常，正由于他们重要，没有人能够没有它。人伦和道德也是如此，它们在有些人看来简直普通而平常的没有价值，可是它们之所以如此，正由于他们重要，没有人能够离开它。</p>\n<p>固然没有人能够完全不顾人伦而在社会中生活，可是同时也只有极少数的人能够完全符合这些人伦提出的条件。教的作用，就是使人把事实上已经不同程度的在做的事做完全。</p>\n<p>一个人若是明白了日常生活中普通而平常活动的一切意义，诸如饮食人伦的意义，他就已经是圣人。一个人若是把他说明白的完全做到了，他也是圣人。如果做不到也就不可能完全明白其意义。如果不完全明白其意义，也就不可能完全做到。</p>\n<p>假使真的没有文明和文化，宇宙就好像是个未成品，宇宙本身也会感到不完全的痛苦吧。</p>\n<p>每一物需要其他的每一物，但是每一物的存在都是为了它自己，而不是为其它任何一物。</p>\n<p>存在于宇宙的每一事物，需要整个宇宙为其存在的必要条件，可是它的存在并不是直接由任何另外某物造成的。只要一定的条件或环境出现了，一定的物就必然产生。但是这并不是说，他们是任何名义的造物主或个体造成的。换句话说，物是一般的条件造成的，不是任何另外特殊的物造成的。</p>\n<h3 id=\"4-58\"><a class=\"markdownIt-Anchor\" href=\"#4-58\">#</a> 4-58</h3>\n<p>新的制度和新的道德应当是自生的，这才自然。新与旧彼此不同是由于它们的时代不同。它们各自适合各自时代的需要，所以彼此并无优劣而言。</p>\n<p>模仿是无用的，没有结果的，有害的。唯一合理的生活方式是 “任我”，即为 “无为”。</p>\n<p>一个人若能真正 “任我”，“毁其所贵”，这就意味着他已经能够去掉向郭所说的 “偏尚之累”。换句话说，他已经能够懂得 “齐物” 即万物同等的道理，能够从更高的观点看万物了。他已经登上了通向混沌一体没有差别的境界康庄大道。</p>\n<p>如果某物只在其有限的范围内自得其乐、则其乐也一定是有限的。所以在这些故事 后面讲了一个关于真正独立的人的故事。他超越有限，而与无限合一，从而享受无限而绝对的幸福。</p>\n<p>人活着，应当任我，不应当从人。就是说，人活着应当任从他自己的理性或冲动，不应当遵从当时的风俗和习惯。</p>\n<p>佛学认为，宇宙的一切现象，或者更确切的说，一个有情物的宇宙的一切现象。都是他心的表现。不论何时，他动，他说，以至于他想，这就是他的心做了点什么，这点什么一定产生了他的结果，无论在多么遥远的将来。</p>\n<p>业是因、报是果。一个人的存在，就是一连串的因果造成的。</p>\n<p>宇宙的一切事物都是心的表现，所以是虚幻的，暂时的，可是无知的个人还是渴求他们，迷恋他们。这种根本无知，就是无 “明”。无明生贪嗔痴脸；由于对生的贪恋，个人就陷入永恒的生死轮回，万劫不复。</p>\n<p>普通意义的道理，即 “俗谛”；有高级意义的道理，即 “真谛”。不仅有这两种道理，而且都存在于不同的层次上。低一层次的真谛，在高一层次上只是俗谛。</p>\n<p>一切都否定了，包括否定这个 “否定一切”，就可以达到庄子哲学中相同的境界，就是忘记一切，连这个 “忘记一切” 也忘了。因此，照它说的达到第三层次的真谛，就什么都不用说了。</p>\n<p>万物每刻都在变化。在任何特定的时刻存在的任何事物，实际上是这个时刻的新事物，用过去存在的这个事物不是同一个事物。</p>\n<h3 id=\"4-59\"><a class=\"markdownIt-Anchor\" href=\"#4-59\">#</a> 4-59</h3>\n<p>要知某一事物，就要选出这个事物的某一性质。以此性质作为知的对象，但是圣智是要知 “无”，“它” 超乎形象，没有性质。所以 “无” 根本不能成为 “知” 的对象。要知 “无”，只用与 “无” 统一。这种 “无” 统一的状态，就叫做 “涅槃”。</p>\n<p>第一义不可说，因为对于 “无” 什么也不能说。如果把它叫做 “心” 或别的什么名字，那么就立即给它一个定义，因而给它了一种限制。</p>\n<p>为了成佛最好的修行方法，是不做任何修行，就是不修之修。有修之修，是有心的作为，就是有为。不造新业，并不是不做任何事，而是做事以无心。因此最好的修行办法就是以无心做事。</p>\n<p>这种修行方法的目的，不在于做事以求好的结果。不管这些结果本身可能有多么好。毋宁说它的目的，在于做事不引起任何结果。一个人的行为不引起任何结果，那么在他以前积累的业消除净尽以后，他就能超脱生死轮回。</p>\n<p>以无心做事，就是自然地做事，自然地生活。</p>\n<p>修行的道路，这是要充分相信自己。其他一切放下，不必于日常行事外，别有用功，别有修行。这就是不用功的用功，也就是禅师们所说的不修之修。</p>\n<p>在开始的时候，需要努力，其目的是无需努力；需要有心，情目的是无心；正像为了忘记先需要记住必须忘记。可是后来时刻一到，就必须抛弃努力。达到无需努力；抛弃有心，达到无心；正像终于忘记了记住必须忘记 。</p>\n<p>不修之需本身是一种修，正如不知之知本身也是一种知。这样的知，不同于原来的无明；不修之修，也不同于原来的自然。因为原来的无名和自然，都是自然的产物；而不知之知，不修之修都是精神的创造。</p>\n<p>在禅人看来，圣人的生活，无异于平常人的生活；圣人做的事，也就是平常人做的事。它自迷而悟，从犯入圣。入圣之后，又必须从圣再入凡。百尺竿头象征着悟的成就的顶点。更进一步，意味既悟之后，圣人还有别的事要做。可是他所要做的，仍然不过是平常的事。</p>\n<p>佛必须在社会和人士之外提高精神修养，圣人则必须在社会关系之内提高精神修养。</p>\n<h3 id=\"4-60\"><a class=\"markdownIt-Anchor\" href=\"#4-60\">#</a> 4-60</h3>\n<p>他做每个人应该做的事，但是由于他的见解，他做的事获得了新的意义。新儒家建立了一个观点，从这个观点看来，原先儒家评定为道德的行为，都获得了更高的价值，即超道德的价值。</p>\n<p>在程灏看来，人必须首先觉解他与万物本来是合一的道理。然后他需要做的一切，不过是把这个道理放在心中，做起事来诚实地聚精会神地遵循着这个道理，这样的功夫积累多了，他就会真正感觉到他与万物合一。</p>\n<p>有某物，必有此物之理，但是有某理，则可以有，也可以没有相应的物。</p>\n<p>全部的理都永恒在那里，无论实际世界有没有他们的实例，也无论人是否知道它们，它们还是在那里。</p>\n<p>他或喜或怒的时候，那也不过是外界当喜当怒之物在他心中引起相应的情感罢了。他的心像一面镜子，可以照出任何东西。这种态度产生的结果是，只要对象消逝了，他所引起的情感也随之消逝了。</p>\n<p>一个人，也和其他事物一样，是具体世界中具体的特殊的产物。因此我们所说的人性，也就不过是各个人所禀受的人之理。这里的理，并不是普遍性的理，只是个人禀受的理。</p>\n<p>良知所直接知道的是我们意志或思想的伦理方面。它只能告诉我们应该做什么，但是不能告诉我们怎么做。</p>\n<p>研究哲学，无所谓完不完。若要他完，一句话就能完，不要它完，就永远不会完。</p>\n<p>“理” 自成是绝对的，永恒的，但是我们所知道的 “理”，作为科学的定律和理论。则是相对的，可变的。</p>\n<p>哲学，特别是 “形上学”，是这样一门知识，在其发展中，最终成为” 不知之知 “。</p>\n<p>哲学的发展，使它最终达到超越经验的” 某物 “。在这个” 某物 “中存在着从逻辑上说不可感只可思的东西。</p>\n<p>人与其他动物的不同，在于人做某事时，他了解在他在做什么，并且自觉地在做，这是这种觉解，使他正在做的对于他有了意义。他做各种事，有各种意义，各种意义合成了一个整体，就构成了他的人生境界。</p>\n<h3 id=\"4-61\"><a class=\"markdownIt-Anchor\" href=\"#4-61\">#</a> 4-61</h3>\n<p>他不可能表演奇迹，也不需要表演奇迹，他这个只是平常人做的事，但是由于有高度的觉解，他所做的是对于他就有不同的意义。换句话说，他是在觉悟状态做他所做的事，别人是在无明状态做他们所做的事。</p>\n<p>在使用负的方法之前，哲学家与学哲学的学生必须通过正的方法；在达到哲学的单纯性之前，他必须通过哲学的复杂性。</p>\n<p>人必须先说很多话，然后保持静默。</p>\n",
            "tags": [
                "人生哲学",
                "道德"
            ]
        },
        {
            "id": "https://n1h1l157.github.io/2019/07/01/BOOK/58%E3%80%8A%E6%B5%AE%E5%A3%AB%E5%BE%B7%E3%80%8B%E6%AD%8C%E5%BE%B7/",
            "url": "https://n1h1l157.github.io/2019/07/01/BOOK/58%E3%80%8A%E6%B5%AE%E5%A3%AB%E5%BE%B7%E3%80%8B%E6%AD%8C%E5%BE%B7/",
            "title": "《浮士德》歌德",
            "date_published": "2019-06-30T16:00:00.000Z",
            "content_html": "<p>我心深处，盘踞着两种精神，一个是强烈的风尘的爱欲，一个是超尘崇高的灵境追求。</p>\n<h3 id=\"5-13\"><a class=\"markdownIt-Anchor\" href=\"#5-13\">#</a> 5-13</h3>\n<p>我每天都看见人们在痛苦中遭受煎熬，他们并没有多大进步，还像远古时一样的野蛮。造成这一切的原因是上帝让人拥有了理性。有了理性后，人类变得自私、残暴。如果没有理性，人们完全可以比这生活地更好。</p>\n<p>尘世的事情他不上心，却总是野心勃勃的盯着远方。</p>\n<p>他的沉思便是他的痛苦，他的微笑便是他永远的孤独。烦闷的心被莫名的痛苦占据着，停息了生命的活力。</p>\n<p>灵界并未关闭，只是你的官能阻塞，心灵已死。</p>\n<p>只有用发自内心的真情，才能打动你的听众。否则你一无所获，你只能东拼西凑的炒冷饭，糊弄小孩或猴子。</p>\n<p>你尽量去追求浮华的雄辩，要说的就直接说出来，用不着咬文嚼字。否则，哪怕你说得天花乱坠，听起来也一样味同嚼蜡。</p>\n<p>不幸常常发生，世人一见到所谓学者就立即躲开，因为他们的著作不过是垃圾、破烂，充其量也不过是演绎封建主义的。</p>\n<p>从前倒是有几个清醒看世界的人，正因为清醒地认识了，所以在这个世界备受摧残。</p>\n<p>人们陶醉在自己的小天地中，忧愁将潜入心底，它不安地动荡，扰乱平静的幸福。或者戴上假面具，扮演家庭、夫妻、儿女，扮演水、火及毒剂，人们为此对这些世道而终日惶恐不安。</p>\n<p>破旧的书籍堆成高墙，禁锢着浮士德，还有数不清的破烂，这一切的一切，怎能不压抑他的思想呢？在这样的世界里，如何能寻找到缺少的东西？</p>\n<h3 id=\"5-14\"><a class=\"markdownIt-Anchor\" href=\"#5-14\">#</a> 5-14</h3>\n<p>我心深处，盘踞着两种精神，一个是强烈的风尘的爱欲，一个是超尘崇高的灵境追求。</p>\n<p>可我无论穿上什么衣服都提不起精神，黑夜，我不得不忧心忡忡地就寝，夜半时分常常被噩梦惊醒，早晨起来不觉泣下沾襟，又要白白度过一天光阴，我觉得生存是累赘，死亡是解脱。</p>\n<p>难道以前您给事物下定义，您那用于证明世界，证明事物，证明人的思想和情感的理论不算虚假？您坦白的说，您对那些知识，难道比对马尔特的丈夫的死知道的更多吗？</p>\n<p>世人所谓的聪明只不过是浮浅和虚荣。凡是纯洁、凡是天真的事物，认识不到自身价值的神圣，所以总是克己，总是谦虚，其实他们正是大自然所慷慨赠予的最有价值的珍品。</p>\n<p>看起来你风流潇洒，气度不凡，整个宇宙都包融在你的胸中，你即是万物，万物即是你，于是你把那种直觉当成了真相。</p>\n<p>只有愚蠢的人才畏缩不前，总是光想到最坏的结果，什么事也干不成，敢作敢当的人才能成功，你既然爱她，就不能只停留在口头上。</p>\n<p>别人有了污点，自己总要添油加醋地渲染奚落一番，以此来显示自己的清白纯洁。提到别人的罪过，自己的舌头从来不饶人。</p>\n<p>这些谜即使被他们猜到了，一些新的谜又会接着出现。</p>\n<p>有谁还能相信这些国民。尽管我们为他们建立了赫赫战功，但在他们心里，女人和青年人总是占上风，从来不把我们放在眼里。</p>\n<p>台上各色人物尽情表演，台下观众笑声不断。</p>\n<p>这里是走向长眠的必经之路，此外，多余的一步我都不愿走。</p>\n<p>我不能走，我已经毫无希望了，我逃出去又能怎么样呢？到处法网恢恢，沿街乞讨是多么惨痛的事情，而且我们还得背负着人们永久的职责。就算我们漂泊异乡也仍然逃不过恶魔的手掌。</p>\n<h3 id=\"5-15\"><a class=\"markdownIt-Anchor\" href=\"#5-15\">#</a> 5-15</h3>\n<p>假如举国狂欢，大开追求享乐的恶劣风气，那么人们的聪慧对精神没有帮助，人们的热心对世界没有任何意义，慈悲之心又有何用呢？非法的行为穿上了合法的外衣，一个颠倒的世界多么糟糕。</p>\n<p>愚民百姓就该无知，否则他们思维混乱就会群起反叛，他们是异教徒，他们是魔术师，他们破坏乡村和乡镇。</p>\n<p>劳动与幸福紧密相连，没有劳动就没有幸福。可是，愚蠢的人想不到这一点，他们一旦听说不用劳动就可得到幸福，就把什么都忘了。</p>\n<p>没有我们这帮大老粗日夜劳作，你们这些满腹文章的人纵然再有才能，又有什么用呢？你们好好想想，如果我们不流汗，你们就会被冻僵饿死。</p>\n<p>灿灿的金珠在手上便会变成爬虫爬来爬去。可怜的傻瓜们把甲虫扔掉，于是甲虫就嗡嗡地在人们头上飞个不停。</p>\n<p>有了钞票便可以不用机智和巧辩，转眼之间你就可以得到缠绵的爱情。</p>\n<p>没有路，从来无人来，也不可能有人走这条路。无路可走也无法请求走这条路。</p>\n<p>我把我所亲眼看见的都直言不讳地说出来的时候，人们就极力地反对我。为了避免种种麻烦，我宁愿逃避到这荒原独享寂寞。但我不能完全遗世独立，所以要终日与你这魔鬼相伴。</p>\n<p>我愿意在麻痹中寻求幸福，战栗是人性中最好的反应。尘世中人对它已经感到迟钝了，其实激动后却可以彻底醒悟那些非常的事情。</p>\n<p>他们胡说的东西连他们自己都听不懂，却堂而皇之地用来浪费别人的大好青春。</p>\n<p>我本来是去寻找埋藏在地下的金银财宝的，本以为挖到了财宝，所以驮起来就走，谁成想我驮的竟是讨厌的煤炭。</p>\n<p>我只是听从心灵的召唤，快活地追逐我所以为的光明。</p>\n<h3 id=\"5-16\"><a class=\"markdownIt-Anchor\" href=\"#5-16\">#</a> 5-16</h3>\n<p>你诞生并成长在北方，你生活在不开化的中世纪，已经习惯于低级下流的骑士和僧侣，怎么能放开眼光呢？只有在黑暗中你才能施展才能。</p>\n<p>我对翻天覆地的斗争已经不厌其烦，这次还没结束下次又开始了。其实这些都是魔鬼在背后挑唆指使的。他们美其名曰是为自由而争斗，但我觉得其结果还是奴隶反对奴隶。</p>\n<p>一个人如果不能从内心里克制自己欲望，就极容易去支配被人的欲望。他们为了使他人的意志符合自己的想法而骄横放肆。</p>\n<p>学生就是学生，到头来都是做自己想做的，好像压根没受到什么教育。</p>\n<p>女性的美微不足道，他们呆板的形象常常显得无聊。</p>\n<p>我根本没病，也无需医治，我的心灵健康而有力。如果被曼陀治好了，我就会和正常人一样可鄙。</p>\n<p>对于他们而言，来自什么地方不重要，重要的是人们随处都可以找到人生的娱乐场所。岩石之间偶尔有块空地，侏儒立即就会在那里产生并且迅速生儿育女。</p>\n<p>侏儒士兵们放纵着自己贪得无厌的欲望，他们疯抢着苍鹫珍贵奇美的羽毛，把带着血滴的羽毛插到自己的头盔上，互相比美。</p>\n<p>他不明白，为什么人老了却不能变得聪明，不明白自己吃了那么多苦头还不死心。</p>\n<p>墨菲斯托非常清楚，他怎么追也追不上的是些根本没用的人，别看他们纤纤细腰托着盈盈的面容，可其中全没有健康的成分。尽管他清楚的知道这些，但那魔笛一响，他又忍不住动起来了。</p>\n<p>这最最丑陋的形象竟生活在如此美丽的过家里，更何况这个国家很早就获得了古典的美名。</p>\n<p>你们离群索居，生活在这看不见别人，别人也看不见你们的鬼地方。</p>\n<p>可怜那些忍受饥饿的人们，偏偏愿意去追求难以达到的东西。</p>\n<h3 id=\"5-17\"><a class=\"markdownIt-Anchor\" href=\"#5-17\">#</a> 5-17</h3>\n<p>据我所知，这个小人只算出生了一半，他虽然不缺乏精神的实质，但他却没有实质的内容。到现在也只能是玻璃瓶比他重要，他现在最想的只是把自己变成一个真正的人。</p>\n<p>要想真正诞生成一个人就必须从头做起，马上进入工作状态，不断地努力。要尽量使自己的行动变得严格规范。人要通过千变万化，才能形成一个真正的人，做一个充满自信，很有能力的人。</p>\n<p>别以为我不知道你们的底细，你们被男人勾引也勾引男人，你们使战士和市民丧失元气，你们毁灭滋长起来的繁荣，你们是可以标价出售的商品。</p>\n<p>我见过他们修建的城堡，垂直而整齐，极其坚固，恐怕连思想爬上去也得给滑下来。</p>\n<p>你们梦想过太平的日子就梦想去做，我得越升越高，这样，才能越望越远。</p>\n<p>你愤然不顾一切与旧俗陈规彻底决裂。崇高的理想赋予了你纯洁的胆识和力量，你鹏程万里只可惜未能如愿以偿，真是造化弄人。</p>\n<p>来势之猛，震动之大真是空前绝后，让人不容置疑地深信，一切抗拒都是徒劳的，只能听任这狂涛席卷一切。其实，这是魔法带给人的错觉，其实根本就没发生什么，跟从前一样。</p>\n<p>他渴望把所有的咒语忘得一干二净，渴望在自由的状态中斗争，哪怕孤身站在大自然顶天立地地去做一个真实的人。</p>\n<p>我浮士德只是来这世界匆匆走上一遭，我抓牢每种欲望，不满意的我就扔在一边，溜掉了我也顺其自然。我不断努力事先已有的欲望，又不断追求新的希望、尽量使自己的生活变得有声有色。</p>\n<p>即使有妖魔出现，我也不改变追求。在前进的路上可能有幸福也可能有痛苦，但是我每时每刻都不能满足。</p>\n<p>你在苟延残喘，却等于死了，只是你的心还没死。这样翻来覆去，舍去心疼，做来又没趣，时而感到解脱，时而又抑郁彷徨，你已经寸步难行，我只好做送你进地狱的准备。</p>\n<h3 id=\"5-18\"><a class=\"markdownIt-Anchor\" href=\"#5-18\">#</a> 5-18</h3>\n<p>人必须每天每日去争取生活与自由，才配享受生活与自由！我喜欢看这里的男女老少都过着有为的生活，愿意看见自由人民生活在自由的土地上。</p>\n<p>他已经摆脱了尘世的束缚，抛却了往日的腐朽皮囊。</p>\n",
            "tags": [
                "人性",
                "道德"
            ]
        },
        {
            "id": "https://n1h1l157.github.io/2019/07/01/BOOK/52%E3%80%8A%E8%BF%9D%E8%83%8C%E9%81%93%E5%BE%B7%E7%9A%84%E4%BA%BA%E3%80%8B%E7%BA%AA%E5%BE%B7/",
            "url": "https://n1h1l157.github.io/2019/07/01/BOOK/52%E3%80%8A%E8%BF%9D%E8%83%8C%E9%81%93%E5%BE%B7%E7%9A%84%E4%BA%BA%E3%80%8B%E7%BA%AA%E5%BE%B7/",
            "title": "《违背道德的人》纪德",
            "date_published": "2019-06-30T16:00:00.000Z",
            "content_html": "<p>他的诺曼底脑子不允许他相信这种事存在的可能。</p>\n<h3 id=\"4-94\"><a class=\"markdownIt-Anchor\" href=\"#4-94\">#</a> 4-94</h3>\n<p>为自己挣得自由不算什么，难就难在如何利用那自由。</p>\n<p>此前，我都在为自己生活，至少都是按照自己的意志活着。</p>\n<p>新的感官体验唤醒了我身上一些沉睡已久的部分。尽管许久未使用，但依然保持着神秘的青春。那感觉主要不是欣赏，而是惊奇与迷惑。</p>\n<p>说到底，生活又给了我什么让我必须活下去？我勤勤恳恳工作到最后一刻，带着满腔热枕的尽忠职守。至于剩下的，跟我有什么关系？</p>\n<p>我惊异的发现自己还活着，每一个崭新的今天都是我未曾希望活到的明天。</p>\n<p>对于现在的我，苟延残喘的活着就够我费力气的了。</p>\n<p>我认为任何形式的高度敏感，都可以成为快乐和痛苦的理由，这完全取决于身体的强弱程度。从前令我痛苦不堪的一切，如今我却甘之如饴。</p>\n<p>从前，我爱的是那种一成不变的感觉，它让我的思想精准的运行。现在我只能通过想象现在，才能从历史中剥离出快乐。</p>\n<p>曾经我视为全部生命的工作，现在看来和我只保持着一种极为偶然、可有可无的关系。</p>\n<p>我沉迷自己，沉迷于一切我觉得神圣的事。</p>\n<p>被人们当成最恶劣的事，其实难度并非最大，除了那些从未干过的人，一旦做了，任何事都会变得极简单且让人享受，再做第二次时，连一丝懊悔的情绪都没有。</p>\n<p>往昔与悔恨、希冀或渴求、未来和过去，通通归于沉默，生活只随着每一个消逝的瞬间来了又走了。</p>\n<h3 id=\"4-95\"><a class=\"markdownIt-Anchor\" href=\"#4-95\">#</a> 4-95</h3>\n<p>跟别人在一起时，我常感到无聊，阴郁和不合群，而且会立马觉得不自在。</p>\n<p>每次跟他们交流时，不得不扮成伪君子，被迫演出那副他们认为我依然保持的样子，以显得不那么虚假。为了让相处容易，我还得假装成拥有他们传播给我思想与品位的样子。</p>\n<p>他们似乎不在脚踏实地的生活，做个样子就满足了，差一点就把生活当作写作的绊脚石。</p>\n<p>他们都一样，彼此之间没多大区别。我跟他们中任何一个人说话，就好像在和许多人讲话。他们苟延残喘，做出生活的样子，却不知道自己还活着。</p>\n<p>在普通人之间，我成了陌生人，仿佛刚从墓地爬回来。</p>\n<p>在我看来，滴酒不沾才具更威力的陶醉，我既能沉醉其中，又能保持清醒。</p>\n<p>我曾想表露自己的信仰，却不知那些愚蠢的举动！我不大关心别人是赞成还是反对，我也不会评价自己。这些词汇对我来说都没有意义。</p>\n<p>我四处溜达，随便听听看看，至于发生了什么，我根本不在乎。</p>\n<p>我可没法承认他们对我的认同和保留，我是一个独立完整的人，只追求自在，只要这件事能给我带来乐趣，那我觉得就可以去做。</p>\n<p>大多数人都认为只有通过约束自身才能获得成果。人们不喜欢拿出真我，他们都选个楷模来效仿；有时连选择有掠过，只接受现成的楷模。但我认为，人身上还有别的可取之处。可他们不敢仔细查看。</p>\n<p>人们啊，只知道模仿，又说这才是热爱生活。</p>\n<p>我讨厌一切循规蹈矩的人，再也没有比他们更卑鄙的人了。所谓道德准则要求什么，他们就做什么，否则就认为自己错了。</p>\n<p>我这人沉迷于过去，而这真切的现实滋味却令我心醉，但未来也有剥夺现时魅力的能力，就像现实夺走往日的快乐一样。</p>\n<p>我们总以为自己在占有，却不知自己早就被占有了。</p>\n<p>时间带来的一切，也都会被时间带走。</p>\n<h3 id=\"4-96\"><a class=\"markdownIt-Anchor\" href=\"#4-96\">#</a> 4-96</h3>\n<p>我探进黑暗，却期待能看到一丝强光。</p>\n<p>现在唯一能让我集中精力的，就是通过我的全部感官得来的东西。</p>\n<p>他的诺曼底脑子不允许他相信这种事存在的可能。</p>\n<p>每天我都越来越强烈的感觉到，许多尚未被开发的宝藏，正隐藏在那层层叠叠令人窒息的文化、礼数和道德下。</p>\n<p>长久以来，我们一直沉浸在阴影里，那与世隔绝的生活让我迷醉。有人沉醉于美酒，而我却沉醉于我的干渴。</p>\n<p>我漫无目的的闲逛着，没有目的，没有欲望，也没有束缚。我以全心的目光看着这一切，专心地听，一切声音都被我尽收耳内。</p>\n<p>人穷就要被人奴役，要吃饭就得去干厌恶的工作。</p>\n<p>当我们把目光集中在人身上的某个特质时，就会将其放大，就这样我们把它变成了我们希望看到的样子。</p>\n<p>体面的差事摧毁了这些曾经精致年轻的身体。</p>\n<p>在这个古怪的土地上，人总以为危机四伏，这太荒谬了。</p>\n<p>把我从这里带走，给我活下去的理由吧，现在光凭我，任是一个理由也找不到，也许我已经解脱了，可又能怎样？这空洞的自由让我痛苦，我快受不了了。</p>\n<p>我被这里的光华和已消亡的事务包围着，走到哪儿都会遇上享乐。每个人都一成不变的沉溺在里面。</p>\n<p>这墙上就是我仅剩的东西，在这儿我可以一无所有的生活着。</p>\n",
            "tags": [
                "人性",
                "道德"
            ]
        }
    ]
}