{
    "version": "https://jsonfeed.org/version/1",
    "title": "X_T • All posts by \"命运\" tag",
    "description": "人生如逆旅，我亦是行人",
    "home_page_url": "http://www.n1h1l157.live",
    "items": [
        {
            "id": "http://www.n1h1l157.live/2019/07/01/BOOK/10%E3%80%8A%E6%91%86%E6%B8%A1%E4%BA%BA%E3%80%8B%E5%85%8B%E8%8E%B1%E5%B0%94%C2%B7%E9%BA%A6%E5%85%8B%E7%A6%8F%E5%B0%94/",
            "url": "http://www.n1h1l157.live/2019/07/01/BOOK/10%E3%80%8A%E6%91%86%E6%B8%A1%E4%BA%BA%E3%80%8B%E5%85%8B%E8%8E%B1%E5%B0%94%C2%B7%E9%BA%A6%E5%85%8B%E7%A6%8F%E5%B0%94/",
            "title": "《摆渡人》克莱尔·麦克福尔",
            "date_published": "2019-06-30T16:00:00.000Z",
            "content_html": "<p>如果最终的结局就是陷入无知无觉的昏迷状态，那穿越荒原又有何意义呢？</p>\n<h3 id=\"2-121\"><a class=\"markdownIt-Anchor\" href=\"#2-121\">#</a> 2-121</h3>\n<p>她讨厌那些不成熟的小男孩对自己的奚落，她讨厌这些目中无人的女生，脸上带着嘲讽的表情，她讨厌故意装聋作哑的蠢老师。</p>\n<p>他们之间的沉默像一堵完全穿不透的砖墙，他似乎很讨厌跟她呆在一起，好像是他当初迫于无奈才做出承诺，答应照顾她这个很麻烦的小妹妹似的，而她别无选择，只能继续演好她的角色。</p>\n<p>如果这一切都是真的，而她也已经预感到了这一点，那么木已成舟，不可更改了。她还在这，她还是她，如今已经万幸了。</p>\n<p>我就是知道，我了解他们的内心世界，他们的过去，他们的爱憎，他们的感情、希望和梦想。</p>\n<p>如果我真的存在，我的存在也是因为你们的需要。</p>\n<p>如果最终的结局就是陷入无知无觉的昏迷状态，那穿越荒原又有何意义呢？</p>\n<h3 id=\"2-122\"><a class=\"markdownIt-Anchor\" href=\"#2-122\">#</a> 2-122</h3>\n<p>她也尽力去想象如果一个人没有了自己的身份该是什么样的感受。自我完全由身边的人界定，永远没有独处的时刻。</p>\n<p>他的生活简直就像一座监狱，永无止境的轮回。他看到了那些自私的灵魂说谎、欺骗、浪费上天赐予他们的生命，而这却是他梦寐以求又求之不得的。</p>\n<p>在那个年代，人们比现实虔诚的多。他们不会质疑教会，而且对教会传导的东西深信不疑。</p>\n<p>但是我所看到的，我所感觉到的，并不使真正的你。</p>\n<p>睡眠像一道幕布一样，遮蔽了他们的自私和无知，他也乐得眼不见心不烦。</p>\n<p>他曾经保护引领无数的灵魂走完这段旅程。最开始的时候，他扮演的是安慰者的角色，后来证明这种方式不可能维持下去。他曾经关心着每一个灵魂，倾听他们的遭遇，尽力抚慰他们。因为他们失去了生命，也不再有未来，当然还要忍受抛下亲朋挚友带来的痛苦。</p>\n<p>这是成千上万的恶魔潜伏的地方，阴影在这里几乎永远不会消失，它们知道在这里有机会得逞。</p>\n<p>她这一死失去了多少东西啊？前途，家庭，朋友…… 全都没了。现在连她的灵魂摆渡人也离她而去了。</p>\n<p>她像是被战场上的炮弹声吓傻了似的，在麻木与呆滞中苟延残喘。</p>\n<p>你已经死了，你的心像就是你的全部。这个地方，这里，就是你旅程的必经之路，真相就是这样。</p>\n<p>但他生活在这个世界中，却从未体验过什么，从未长大过，他的年纪真的有那么大么？而对于一个思考和感知保持永恒状态的灵魂来说，年龄又算什么呢？</p>\n<p>你要是个摆渡人的话，就不能带着成见。每一个灵魂都是独特的，都有各自的美德和过错。</p>\n<p>他现在本不应该给她希望的，他很清楚自己终究得把这点希望再次夺走，他不应该的，可是他实在是无能为力。</p>\n<h3 id=\"2-123\"><a class=\"markdownIt-Anchor\" href=\"#2-123\">#</a> 2-123</h3>\n<p>这样做不对，这样做是不被允许的。他对她所有好感都是错误的，他不应该放纵这份感情，这是不应该发生的。然而他还是爱了，他渴望体验人类为之生，为之死的那种奇妙的爱情。</p>\n<p>他当然不可能逃离自己的岗位，在他之上还有更高的自然法则，还有不可撼动的命运。他的痛苦，他的绝望，他放弃自己职责的欲望都无足轻重。他无法掌控自己的命运，他甚至无法控制自己的双脚。</p>\n<p>她可能会重新过上往日的生活，或是将这种生活以某种古怪的方式还原，她也可能还是面对荒原之前那样形单影只，落落寡欢。</p>\n<p>他必须无动于衷，麻木不仁，如果他能集中精力的话，他很可能会对那个女人有愧疚之情。她看起来很和善，彬彬有礼，腼腆内向。</p>\n<p>“原来你在这里。” “我在这里。”</p>\n",
            "tags": [
                "生命",
                "人生",
                "命运"
            ]
        },
        {
            "id": "http://www.n1h1l157.live/2019/07/01/BOOK/17%E3%80%8A%E7%99%BE%E5%B9%B4%E5%AD%A4%E7%8B%AC%E3%80%8B%E9%A9%AC%E5%B0%94%E5%8A%A0%E6%96%AF/",
            "url": "http://www.n1h1l157.live/2019/07/01/BOOK/17%E3%80%8A%E7%99%BE%E5%B9%B4%E5%AD%A4%E7%8B%AC%E3%80%8B%E9%A9%AC%E5%B0%94%E5%8A%A0%E6%96%AF/",
            "title": "《百年孤独》马尔加斯",
            "date_published": "2019-06-30T16:00:00.000Z",
            "content_html": "<p>照他的天性，他将注定成为谨慎内向，落落寡合的人，喜欢一个人沉思默想。</p>\n<h3 id=\"3-11\"><a class=\"markdownIt-Anchor\" href=\"#3-11\">#</a> 3-11</h3>\n<p>政客们的虚伪，统治者们的残忍，民众的盲从和不觉悟。</p>\n<p>孤独造成了愚昧，落后，保守，僵化的现象，孤独 —— 一种因为不能掌握自身命运而产生的绝望、冷漠和疏远感。这种孤独感不仅弥漫在布恩迪亚家和马贡多镇，而且渗入了民族的精神。</p>\n<p>当失眠症在马贡多传布时，人们白日做梦并能看到别人梦里的景象，最后竟集体丧失记忆。</p>\n<p>远征队的人们致身于这个原罪之前就已存在的，潮湿而寂静的天堂之中。</p>\n<p>他觉得再也受不了腰里冰冷的寒气和肚子里的空气，受不了那种恐惧，也受不了那既想逃走又像永远留在那恼人的寂静和可怕的孤独之中的，缺乏理智的渴望。</p>\n<p>他们甚至怀疑，爱情可以是一种比他们夜间幽会时放纵不羁但瞬息即逝的幸福更平静、更深沉的感情。</p>\n<p>消失了半年，乌苏拉回到了家。然而，她却没有分享任何事情。只是像平常一样。</p>\n<p>失眠症最可怕的地方还不在于使人毫无倦意不能入眠，病症无情，发展到后来会出现最危急的症状，会失去记忆。就是说，一旦患者习惯于昼夜不眠，就开始从记忆中抹去童年的印象，然后会忘掉事物的名称和概念，最后会认不出人，甚至失去自我意识，变成一个没有过去的白痴。</p>\n<h3 id=\"3-12\"><a class=\"markdownIt-Anchor\" href=\"#3-12\">#</a> 3-12</h3>\n<p>她用乌头煎汤让大家喝，但没有能使大家睡着，却使他们整天睁着眼睛做梦。在这种幻觉状态中，人们不仅能看到自己梦中的形象，还能互相看到别人梦中的形象，就仿佛家里到处都是客人似的。</p>\n<p>有的人想睡觉，但不是因为困倦，而是出于对睡眠的怀念，他们为此想尽了一切办法。人们聚集在一起无休止的闲聊，一连几个小时重复同一个笑话。</p>\n<p>后来人们对这种紧急状态也习以为常了，他们照常安排生活，劳动也恢复了原来的节奏，谁也不再为那无用的睡眠习惯发愁了。</p>\n<p>他们就这样在一种难以把握的现实中活着，这现实暂时被文字挽留着，可是一旦人们忘记了文字的意义，它就会逃走，谁也奈何不了它。</p>\n<p>知道自己被遗忘了，这遗忘不是那种可以弥合的感情上的疏远，而是另一种他很熟悉的，更加无情的、无法挽留的遗忘 — 死的遗忘。</p>\n<p>时光的流逝消除了他心中轻率的念头，但那种失望的感觉却更加的强烈了。他埋头工作，甘愿打一辈子光棍，免得为自己的无能而羞愧。</p>\n<p>他只能用想象来填补自己可怕的寂寞，只有在想象之中，他才能看到她的倩影。</p>\n<p>她等呀等，等的都厌烦了，等得皮肤都起了皱纹，乳房干瘪了，连狂乱的心也熄灭了。</p>\n<p>他们之间的恋爱关系便无限期的持续下去，成了谁也不去关心的倦怠了的爱情。</p>\n<p>不清楚他是怎样把那些微妙而确凿的偶然事件联系起来，逐渐得出这么个结论的。雷梅泰斯的死并没有引起他一直担心的震惊。确切的说，只是产生了一种慢慢消融在孤寂和消极的失望之中的无声愤慨，类似过去他甘愿过没有女人陪伴的生活时所体验过的情感。</p>\n<p>他不拔不动的性格和定了型的孤独天性使他成了毫无前途的多愁善感者。</p>\n<p>没人知道他如何徒劳的研究死者的手稿，极力向重温与他一起生活的日子。</p>\n<p>她有一种罕见的本领，除非正巧碰上好机会，她会完全像不存在似的。</p>\n<h3 id=\"3-13\"><a class=\"markdownIt-Anchor\" href=\"#3-13\">#</a> 3-13</h3>\n<p>直到那个时候为止，战争只不过是一个用来称呼某种遥远而又模糊的景况的字样，现在却一下子在剧烈的现实生活中具体化了。</p>\n<p>在他生命的最后两小时内，他没有弄明白为什么从童年时代就一直折磨她的那种恐惧就突然消失了，在对人生的严肃回顾中，他开始明白自己其实是多么热爱过去被他憎恨的人们。</p>\n<p>比起当年出走时，他的脸色更苍白，身材高了点，而性格则愈加孤僻了。</p>\n<p>人们刚把霍塞・阿卡迪奥的尸体抬出，雷蓓卡就紧紧关上家里的大门，把自己活埋了，她身上披着蔑视一切的厚厚的盔甲，这是世间任何诱惑都无法刺破的。</p>\n<p>他长时间地超然于这场没有前途的可怕战争之外，在押韵的诗句中重温他那些濒临死亡边缘的经历。</p>\n<p>在这幢房子里找到了安宁。在这所屋子里，一种不可抑止的联想力使她回忆过去的事情来历历在目，它们像活生生的人物在关闭的房间里悠然穿行。</p>\n<p>你如此憎恨军人，跟他们打了这么多年的仗，对他们琢磨了那么久，到头来还是成为了同他们一样的人。人生没有比这更卑贱的理想了。</p>\n<p>随着战争的激化和延伸，他的形象渐渐模糊起来，变得好像他是处在另一个世界似的。他说话的声音，语气也越来越飘忽不定，难以捉摸，后来竟混杂起来，变成逐渐失去一切意义的词语。</p>\n<p>那些以前是一些现实的活动，是他青壮期时期不可克制的热情的东西，现在对他来说，已经变成了遥远的事情：一件虚无缥缈的事。</p>\n<p>四年中他不断向她表白自己的心迹，而她却也总是找得到拒绝他的求爱又不伤害他感情的方法，因为她尽管不爱他，到头来在生活中却也不能没有他了。</p>\n<p>她身上一阵发冷，刺鼻透心，这冷气即使在太空当空的时候也折磨着他，使他好几个月都不得安睡，知道成了他的一种习惯感觉。陶醉于权力的心情在阵阵冷颤中开始变的索然乏味。</p>\n<h3 id=\"3-14\"><a class=\"markdownIt-Anchor\" href=\"#3-14\">#</a> 3-14</h3>\n<p>他到处都遇到青年们用他的眼睛看他，用他的声音同他说话，用他向他们打招呼时那种同样不信任的神态向他致敬，并且说他们是他的儿子，他只觉得自己被分散在各处，被重复着，感到从未有过的孤独。</p>\n<p>他得发动三十二次战争，撕毁所有同死神签署的协议，像猪那样在荣誉的垃圾堆里打滚，终于晚了整整四年才发现简朴单纯的特有的好处。</p>\n<p>实际上，最近两年中他又把自己的最后一点经历都付与了生活，包括暮年的生活。</p>\n<p>他没有察觉到时光在家里造成的细微而又令人心碎的破坏，这么长日子外出之后，对任何一个有着清晰记忆的人来说，这种破坏都会觉得是一种灾难。</p>\n<p>他发觉这半个多世纪以来，日常生活的重担在他身上留下了多少深深浅浅的爪印鞭痕，多少大大小小的创伤，溃疡和瘢耙。</p>\n<p>在家族的漫长历史上，这名字的一次又一次的重复使她得出了她认为是无可争辩的结论：奥雷良诺们都离群索居，却头脑出众；而霍塞・阿卡迪奥们则感情冲动而有闯荡精神，但都打上了悲剧的印记。</p>\n<p>因为那种遗传的印象代代相传，从他祖父的记忆那里传到了他的闹钟。</p>\n<p>他慢慢断绝了跟国家现实生活的一切接触。他关在自己的工作间，唯一与外界联系的就是他的小金鱼的买卖。</p>\n<p>这些活儿他必须聚精会神的干，结果他就没有余暇抱怨战争带来的失望了。</p>\n<p>照他的天性，他将注定成为谨慎内向，落落寡合的人，喜欢一个人沉思默想。</p>\n<p>孤独筛选了她的记忆，燃尽了一大堆蠢梦的怀念 ----- 那是生活聚集在她心中的垃圾，而同时又精炼切升华了另外一些痛苦的回忆，并使之永存于脑际。</p>\n<p>她含辛茹苦这么多年好不容易才获得了这一安于孤独的殊荣，她不准备放弃它而去换取一个被虚假而迷人的怜悯所扰乱的晚年。</p>\n<h3 id=\"3-15\"><a class=\"markdownIt-Anchor\" href=\"#3-15\">#</a> 3-15</h3>\n<p>老女佣把一把上次的战争就作废了的，而她却一直以为还在使用的钱币交给他们。这时人们才知道她跟人世间的隔绝已经到了何种地步！大家知道，只要她还有一口气，就不可能把她从那顽固的禁锢中解救出来。</p>\n<p>上帝似乎决意要考验一下人们全部的惊讶能力，他让马贡多的人们总是处于不停的摇摆和游移之中，一会儿高兴，一会儿失望；一会儿百思不解，一会儿疑团冰释，以至于谁也搞不清现实的界限究竟在哪里。</p>\n<p>她依然是个妩媚少女，她把那些清规戒律越来越拒之门外，对邪恶和猜疑则越来越不屑一顾，悠悠自得于自己的小天地的简单现实之中。</p>\n<p>对她来说，这种孤独的灌肠举止毫无肉欲的意味，而只是一种打发时间、消化食物的方式而已。</p>\n<p>那里的宁静仿佛来自另一个世界，一个尚未启用的事件，所以还不会传递声音。</p>\n<p>俏姑娘雷梅泰斯虽然没有背上十字架，却又开始在孤独的荒漠里，游荡了。她在没有噩梦的睡眠里，在没完没了的水浴中，在没有定时的饮食中，在没有回忆的深沉而长久的沉默中一点点成熟起来。</p>\n<p>他感到的不是悲痛，而是一种无可名状的暴怒，不知向谁去发泄，他越来越感到力不从心。他茫然若失，迷了路的来到了别人的家中，这里没有一件事，没有一个人能激起他对亲切感情的回忆。</p>\n<p>家里的每个成员每天都在不知不觉地重复着同样的行程，同样的动作，以至于在同样的时刻说着几乎同样的话。只要他们一不小心越出这一审慎的常规，就有丢失东西的危险。</p>\n<p>在无法穿透的老年的孤寂中，她却是那么的敏锐，足以洞察家中发生的最微不足道的事情。这种洞察力使她第一次看到了过去由忙乱而不能看到的真相。</p>\n<p>所有这一切都是她无比强烈的爱情与不可战胜的怯弱之间的殊死搏斗，而最后却是那种荒谬的恐惧占了上风，阿玛兰塔的这种害怕感情始终凌驾于她自己那颗备受折磨的心。</p>\n<h3 id=\"3-16\"><a class=\"markdownIt-Anchor\" href=\"#3-16\">#</a> 3-16</h3>\n<p>他毫无畏惧地向上帝发问，他是不是真的以为人的身体是铁打的，忍受得了那么多的痛苦和折磨。问着问着，她自己也糊涂起来了。</p>\n<p>她每隔十五天给孩子们写一封内容详尽的书信，其中，没有一句是真的。她对孩子们总是隐瞒着自己的痛苦，总是避而不谈家里的伤心事。</p>\n<p>她的生命就消磨在刺绣裹尸布上了，据说她是白天绣，晚上拆。她并不想以这种方式去打破孤独，相反，想以这种方式来保持孤独。</p>\n<p>由于不可能像别的事情，他已学会了冷静的进行思考，免得那些无法避免的回忆刺痛了自己的心。</p>\n<p>阿玛兰塔因过分纠缠在自己回忆往事的乱麻里，而没有理会这些释义的微妙含义。往事还历历在目，她却已经跨入了暮年。</p>\n<p>觉得自己像年轻时一样真想哭，似乎这流逝的岁月和那些教训对她一点儿也不起什么作用。</p>\n<p>有时候，她因自己那股不幸的溪流涓涓流淌而感到难过，有时候她感到极大的愤怒，只好用针去刺自己的手指，但是最使她痛苦，最使她愤怒和最使她感到心酸的却是爱情这颗芳香的，被虫蛀蚀的番石榴树正步步濒临死亡。</p>\n<p>她在这项工作上的专心致志已经给了她承认失败所需要的震惊。正是这个时候她才懂得了奥雷良诺制作那些小金鱼时的恶性循环的实质。现在，整个世界缩小到了她的皮肤的表面，而她的内心已经摆脱了所有的痛苦。</p>\n<p>但是梅梅什么都不说。她是那么自信，那么死死的抱住自己的孤独不放，奥雷良诺第二感到他们父女之间已经不存在任何联系，而那种同伴加同谋的关系只不过是往昔的幻象而已。</p>\n<p>她早就感到自己过分专横，却不知道如何弥补，因为她越是想办法解决，越是觉得这些办法不合情理。</p>\n<h3 id=\"3-17\"><a class=\"markdownIt-Anchor\" href=\"#3-17\">#</a> 3-17</h3>\n<p>这场暴风雨对菲南达来说，本来是无关紧要的。因为说穿了，她的一生就好像一只在下雨似的。她从来没有改变过作息时间，也没有放松过礼仪家规。</p>\n<p>每天从早起忙到睡觉，总有那么多事情要做，总要忍受，处理那么多的事情，到上床睡觉时两眼都像是占满了玻璃粉。</p>\n<p>菲南达做梦也没有想到他干活会这么卖力，所以当她看到他干活的样子后，便觉得他的鲁莽原来就是勤勉，他的贪婪原来就是忘我，他的顽固原来就是坚毅。</p>\n<p>带着和先辈们一样的神态坐着，他们沉默而冷漠，对时间和灾难而木然处之。他们在失眠症结束之后是这样，在奥雷良诺上校发动的三十二次战争以后也是这样，始终是一副半死不活的模样。</p>\n<p>在她那个时代所看不到的那种逆来顺受和忧郁的精神状态威胁着整个家族。</p>\n<p>我想尽办法让你学好，可是到头来你还是像猪一样过日子。</p>\n<p>他陷进了一个比她所生活的世界更加黑暗的世界，这世界跟她曾祖父呆过的世界一样孤寂，一样不可逾越。</p>\n<p>恻隐之心以及贫困生活带来的患难与共的感情，被她错当成了爱情。</p>\n<p>他怀着那个不解的谜团深入到她的感情中探索，寻觅他感兴趣的东西，却找到了爱情，因为他希望她爱他，结果爱上了他。</p>\n<p>自从大雨以来一切就是如此。人们的怠惰和健忘的贪婪形成了对照，对往事的记忆逐渐消失殆尽。</p>\n<p>时间也会有差错，也会出故障，它也能被撕成碎片，在一间屋子里留下一块永恒的碎片。</p>\n<p>这个沉默寡言的使人捉摸不透的女人，却从来未有人听到过她一句怨言。</p>\n<p>她乐意这样不停的，毫无怨言的走遍各个角落，把房子收拾得又整齐而干净。</p>\n<h3 id=\"3-18\"><a class=\"markdownIt-Anchor\" href=\"#3-18\">#</a> 3-18</h3>\n<p>他们仍然各自为政，在自己的孤独中生活，个人打扫自己的房间。</p>\n<p>她觉得日子时如此相像，竟不感到它的流逝。她不觉得等得不耐烦，反而对她们的拖延深感宽慰。</p>\n<p>长期的幽禁生活，对外界情况的缺乏了解以及俯首听命的习惯，早已使它内心反抗的种子枯萎了。</p>\n<p>他和菲南达都从未想到过，他们之间的通信时在交流各自的想象。</p>\n<p>他的发作倒不是因为这场浩劫，而是因为在纵情狂欢之中他感到了无法慰藉的空虚，他对自己感到厌恶，感到遗憾。</p>\n<p>只要看他一眼，哪怕是在半黑的客厅中，也能看出使他活着的秘密力量，并不是求生的本能，而是长期的恐惧。</p>\n<p>这些是她唯一能吃的东西，她无处可去也无人可访。</p>\n<p>她自己制造一些家务问题，然后再去解决；搞坏一些事情，第二天再去纠正，这种病态的勤奋使人想起了菲南达做好了拆，拆了再做的恶习。</p>\n<p>他如饥似渴的看书，天天熬到了深夜，虽然从他的阅读方式看，加斯东觉得他买书不是为了吸取知识，而是证实自己已有知识的正确性。</p>\n<p>找了替身也没能使他摆脱内心的渴望，而且随着经验使爱情的前景越来越广阔，这种渴望越来越使他心肺绞痛。</p>\n<p>她患有一种喜欢开门关门的怪癖，她那永恒的微笑仿佛是顾客们的轻信引起的；他们把这个只存在于想象之中的场所当成了真实的地方。实际上，那里连看得见摸得着的东西都是虚幻的。</p>\n<p>刚开始时，他一无所获，因为老板娘总是在爱情的最美妙时刻走进房间，对主人公们的种种乐趣横加评论，但是，时间长了他对这种世上的扫兴事就习以为常了。</p>\n<p>一种建立在无人相信的事实基础上的同谋关系，把奥雷良诺同加不列尔联系在一起，这种关系也影响到他们的生活，是他们俩在一个只剩下怀念的、行将就木的世界的回光返照之中随波逐流。</p>\n<h3 id=\"3-19\"><a class=\"markdownIt-Anchor\" href=\"#3-19\">#</a> 3-19</h3>\n<p>他想，加斯东之所以这样的俯首帖耳，可以在无节制的情欲中找到原因。但在对加斯东有了进一步的了解之后，他才明白加斯东的真实性格跟他的驯服的举动时矛盾的。</p>\n<p>她抛弃了计算年龄的恶习，并继续在静止的、脱离了回忆的时间之中，在完全揭示了的、确定的未来之中生活着，超脱了被纸牌骗人的窥伺和人算扰乱了的流年。</p>\n<p>这个家族的历史时一架周而复始无法停息的机器，是一个转动着的轮子，这只齿轮，要不是轴会逐渐不可避免的损失的话，会永远旋转下去。</p>\n<p>无论他们到什么地方去，都应该记住，过去都是假的，回忆是一条没有归途的路，一切以往的春天都是无法复原的，那最狂乱而最坚韧的爱情归根结底也不过是一种瞬息即逝的现实。</p>\n<p>这是马贡多过去所遗留下来的最后一点东西，他的毁灭尚未完成，因为她还在无限期的毁灭下去，在自身中不断消耗，它每一分钟都在结束自己，但永远也结不了。镇子死气沉沉到了极点。</p>\n<p>被孤独的爱情以及爱情的孤独囚禁在由于红蚂蚁的喧闹使人无法入睡的房子里，他们是唯一的幸福的生灵，是世界最幸福的人。</p>\n<p>他们俩失去了现实感，失去了时间概念，失去了日常饮食起居的节奏。他们重新关起了门窗，免得费时脱衣服。</p>\n<p>当她为自己的别出心裁而得意欢畅活着笑的要死的时候，奥雷良诺却变得越来越沉默了，因为他的热情时深思熟虑的。</p>\n<p>他俩就像漂浮在真空的世界中，而唯一日常的也是永恒的现实就是爱情。</p>\n<p>此刻，两个孤独的情人正在末日的时光里逆水行舟，那蛮横的，不详的时间徒劳地想把他俩推向失望和遗望的荒漠。</p>\n<h3 id=\"3-20\"><a class=\"markdownIt-Anchor\" href=\"#3-20\">#</a> 3-20</h3>\n<p>因为这镜子城在奥雷良诺・芭比罗尼亚译读出全本羊皮书的时刻，将被飓风刮走，并将从人们的记忆中完全消失。这手稿上所写的事情过去不曾，将来也不会重复。</p>\n",
            "tags": [
                "人生",
                "命运"
            ]
        },
        {
            "id": "http://www.n1h1l157.live/2019/07/01/BOOK/27%E3%80%8A%E7%89%9B%E8%99%BB%E3%80%8B%E8%89%BE%E6%8D%B7%E5%B0%94%C2%B7%E4%B8%BD%E8%8E%B2%C2%B7%E4%BC%8F%E5%B0%BC%E5%A5%91/",
            "url": "http://www.n1h1l157.live/2019/07/01/BOOK/27%E3%80%8A%E7%89%9B%E8%99%BB%E3%80%8B%E8%89%BE%E6%8D%B7%E5%B0%94%C2%B7%E4%B8%BD%E8%8E%B2%C2%B7%E4%BC%8F%E5%B0%BC%E5%A5%91/",
            "title": "《牛虻》艾捷尔·丽莲·伏尼契",
            "date_published": "2019-06-30T16:00:00.000Z",
            "content_html": "<p>我一定要在我自己的路上走，跟随着我所看见的那片光明。</p>\n<h3 id=\"3-62\"><a class=\"markdownIt-Anchor\" href=\"#3-62\">#</a> 3-62</h3>\n<p>真正意义的行动时不应当考虑生命危险的，我被神派到这个城市里来，好比是马身上的一只牛虻，职责就是刺激他赶快前进。</p>\n<p>无论我仍然活着，还是我已经死去，我都是一只牛虻，愉快的飞来飞去。</p>\n<p>我一定要在我自己的路上走，跟随着我所看见的那片光明。</p>\n<h3 id=\"3-63\"><a class=\"markdownIt-Anchor\" href=\"#3-63\">#</a> 3-63</h3>\n<p>假如你对什么事有了某种感受，那他便会束缚你；假如你没这种感受，什么东西也不能束缚你。</p>\n<p>过去他模模糊糊的一直都有那么一种无法满足的感觉，并且感觉到精神匮乏，始终都在神学理论与宗教仪式的沉重的负荷下竭力压制着这种感觉。</p>\n<p>没有充分理由永远都别禁止什么东西，假如你始终都拉紧缰绳，那么最驯服的马也能踢人。</p>\n<p>他渐渐失去了对时间和地点的意识。黑暗仿佛没有了边际，既没有起始，也没有终结。对于他来说，生命好像已经中断了。</p>\n<p>没有什么可以想的，也没有什么令他费心的事。只是毁掉一个厌烦且没有用的思想，除此之外不会再有什么其他事可以做了。</p>\n<p>正是因为这些东西 ---- 这些虚假同时又带着奴性的人们，这些无知同时又没有思想的神灵 — 他受尽了侮辱、激情和失望至极的各种折磨。</p>\n<p>没有什么遗憾的，也没有什么值得怀念。这是个令人厌烦的小角落，犹如一汪死水，到处都是谎言和笨拙而低劣的骗诈，还有散发臭味的阴沟，阴沟非常浅，就连人也淹不死。</p>\n<p>无论到了什么地方，生活都是相同的，丑陋、腐朽、毒虫到处都是，充斥着令人耻笑的秘密与黑暗的角落。生活依旧是生活。</p>\n<p>是原则有了错误，并非这个人或那个人行为不当。</p>\n<p>人们习惯于将勒索、贪污与人所不齿的私人勾结视为高级教士职业的附属品，是恒定不变的。</p>\n<p>回忆不忍再去回想的往事，不仅于事无补而且更为愚蠢。那会使人的神经受到刺激，让人想象各种不真实的事情。</p>\n<p>那些笑话既不庸俗也不令人呕吐，可是平庸而又迂腐。</p>\n<p>丢人，这是一个人的堕落。我们大部分人都是堕落的，或者这个方面，或者那个。</p>\n<h3 id=\"3-64\"><a class=\"markdownIt-Anchor\" href=\"#3-64\">#</a> 3-64</h3>\n<p>一个活脱脱，奋力挣扎的灵魂，拴在那个弯曲的身体里，被迫让人把他当成奴隶使用吗？它在人们的跟前冻得瑟瑟发抖，耻辱和痛苦让他喘不过气来，感受到了鞭子一般的讽刺。</p>\n<p>我相信，在一个没有文明道德的国家可以享受自由自在的生活，这比任何一种景色更加吸引我。置身在繁忙的城市中，永远也体验不到个人的人格尊严。</p>\n<p>事情的本身并不是让我很难忘记，难以忘记的是我曾经无法控制自己。</p>\n<p>一个人的忍耐不是无限的，可是一旦人达到了这个限度，就永远也不清楚什么时候可以在达到这个限度。</p>\n<p>我想也许是人类的天性吧，他们看到我只有一只手可以还击。我终于难以忍受了，毫无目的的流浪在他方。就这么乱走，希望能出现奇迹，我就这么走啊走，一直走的快叫我发疯，还是什么都没有。</p>\n<p>我所干的东西可能没有较大的价值，可是我们都是尽自己最大的努力。</p>\n<p>我并不信任世俗的道德规则，并且我也不尊敬他们。对我而言，男人与女人之间的关系只是个人的爱好与厌烦的问题，还有一个金钱的关系。</p>\n<p>他当然承受了一个人所能承受的一切，他的心曾经被拉进烂泥里，并且遭到了路人的践踏。他心灵上所有的地方都烙上了被人轻蔑的印记，所有的地方都留下了遭人耻笑的痕迹。</p>\n<p>不要摘掉你的面具，假如它可以给你慰藉。可是为了你个人，别在你的心灵上也扣上一个面具。</p>\n<p>如果我们当中有一个人死了，另外一个人将会把这一切记住。我们将会忘掉这个喧闹而又永恒的世界，我们将会一块离开这个世界。我们将会步入死亡的秘密殿堂，躺在那些罂粟花的中央。</p>\n<p>他不敢抬起头，以免看到他知道这儿并不存在的幻影。那个幽灵连幻觉都称不上，只不过是由于过度疲劳的神经而产生的一个幻影。</p>\n<h3 id=\"3-65\"><a class=\"markdownIt-Anchor\" href=\"#3-65\">#</a> 3-65</h3>\n<p>和一个没有头脑的人争论只是自费口舌，涂伤肝火而已。</p>\n<p>对他而言，他自己的痛苦只是郁闷的机械重担，压到了某个忘记自己还有灵魂的木头物件上。实际上，结局怎么样已经没有关系了。对于一个有知觉的生物来说，唯一重要的是免除难以忍受的伤痛。至于是从外部条件开始，还是从扼杀感觉开始，那不是一个至关重要的问题。</p>\n<p>他的四肢曾经都被捆绑着，如今却可以伸展自如、转动和扭曲，煞是舒服。</p>\n<p>起码我会做好自己的事情，而且承担事情的后果。</p>\n<p>我们像两个在黑暗里迷失方向的孩子，错把对方当成幽灵。如今我们已经找寻到了对方，来到光明的世界里了。</p>\n<p>我忍受着这一切，用最大的耐心支撑着我的心灵，因为我会回来，而且和您的上帝拼搏。我就是抱着这个目标，把它当成盾牌来保护我的内心，这样我才没有变疯没有再次死去。</p>\n<p>我不可能在作出让步了，我已经厌倦了让步，尝够了让步的苦头。</p>\n<p>曾在空洞的黑暗里将他累垮的幽灵般的恐惧，那个阴影世界的幻想和噩梦，随着产生这所有的一切的黑夜一扫而空了。只要太阳升起来，他的敌人就会激发他的拼搏精神。</p>\n<p>在剩下的时间里，他却毫不耐烦的行使他的职责，在旧习惯的支配结束那些对他而言已经毫无价值的礼节。他的声音很有节奏，后来成了嘟嘟囔囔的低语，像来自一个他已经不再属于的那个世界。</p>\n<p>他这一生始终都是不可非议的，如今，她离开了自己，光明是难以出现了，虽然未来如此凄凉，假如能够保持心中的平静和接着做自己的事，或者仍有意义。</p>\n<p>她带着一种蜡黄而透明的虚弱神情，仿佛一个老修女的脸庞 ----- 阴郁、孤寂，再加上长时间幽居下来的悲哀。</p>\n<p>他们归归根结底还是爱她的，用自己的那一套方式去爱她。</p>\n<h3 id=\"3-66\"><a class=\"markdownIt-Anchor\" href=\"#3-66\">#</a> 3-66</h3>\n<p>列尼习惯了尊重世俗定见，但玛格丽特反对任何形式的传统观念，不顾一切的去追求自己精神上的自由。</p>\n<p>她好像始终用一道玻璃墙将他们分开，她讳深莫测，似乎和他们形如陌路。</p>\n<p>童年时代的一些事就像芒刺一样深深地扎在心底，等长大成人了，无论怎么努力，这怎么都拔不掉了。</p>\n<p>我根本没有忘，只是自己在骗自己而已。</p>\n<p>如今你感到嫌恶所有的一切 — 这不足为奇，然而一两个月之后，他们便会有所醒悟，都会做自己的事，不会再影响你的工作了。</p>\n<p>这都习以为常了，其实也不过如此。最难受的是………… 独自一人。</p>\n<p>他究竟怎么了？难道他疯了，或者他原本就是这种废物，一个陌生的浪荡小丑怎么把他有规律的生活方式搞得颠三倒四？</p>\n<p>在他听见有人喊他名字时，他或许在等待一种打击吧。</p>\n<p>丽质的天性去模仿低贱的天性，有意识地尽量改变自己身上所有美好的东西，以讨好这些厌恶的，品德败坏的人。</p>\n<p>他小心翼翼，默不作声，不知疲倦，对什么都不动声色，仿佛一架开动起来的机器，只要没出毛病，就不停的工作。</p>\n<p>隐藏在这种坚忍精神后边的不是坚忍不拔的精神，不是自我欣赏，不是害怕折磨旁人；而是一种狂乱的胆怯，一种自己欺骗自己的怀疑。</p>\n<p>我没有精神失常，更没去自杀。当然，我随时准备着，可是一直没那么做。</p>\n<p>他企图控制自己身上的这种欲念，清除他，用沉重的工作使他奄奄一息，用疲劳的方式消磨他；难以入眠的长夜，清除它，用沉重的工作使他奄奄一息，用疲劳的方式消除他。但一切都全枉然。</p>\n<p>当轮到你时，你便会明白，你将要走什么样的路，结果又会怎样。可惜的是，他深知自己没有任何希望，自然就不用着急了。</p>\n<h3 id=\"3-67\"><a class=\"markdownIt-Anchor\" href=\"#3-67\">#</a> 3-67</h3>\n<p>甚至对最好的朋友，他也一直保持距离。他生来就是一个孤独的人。有时我甚至感觉，他谁都不需要。</p>\n<p>我只想呆在自己的角落里舒适的生活，而不呆在潮湿之处。</p>\n<p>如今很多人崇拜我 ---- 这只不过是由于我硬着头皮充当小丑，使大家快乐。而只要我返璞归真，大伙就会儿攻击我了。</p>\n<p>这道门关闭了，又加了锁。他透过钥匙孔向里面张望，他究竟在想些什么呢？</p>\n<p>全部努力都毁在了他面部的那个伤口上。他又窥视了已被淡忘的往昔，于是又浮现出了以前的幻影。顿时，他什么都不知道了，既然敌人不能杀掉他，他要自杀了。</p>\n<p>后来，灰暗的朝霞钻入脏兮兮的茅舍里，照亮了熟睡的山民那一张张阴沉沉的脸庞，于是幻境没有了，留下的是一场场像噩梦一样的白天。</p>\n<p>要是这种生活都没有吓倒你，你或许还会活很久。</p>\n<p>过去的事情？彻底过去了？那么，或许我也不用这样害怕了。</p>\n<p>我对旁人感兴趣只有两个原因：“这个人是否对我有用与我是否会害怕他”。</p>\n<p>我的生命很短暂，我既不是永恒的上帝，也不是一个顽石，我只是一个人。怎能保证我不在泥泞中跌倒或超脱于这渺茫的人世之中。在这些铁石心肠、永垂不朽的人身上，最使人难受的就是他们那冷漠、高傲的表情。</p>\n<p>我真希望看一下走在烟尘滚滚的大路上的那些头顶王冠，穿金戴银的皇帝。然而除去老妇人与洋葱，我什么都没有看到过。</p>\n<p>你一直猜疑每一个人，捉弄每一个人，不相信有人是真正爱你的。难道你的假面具要一直戴到死吗？你谁都不相信，只是因为曾经有个人出卖过你。</p>\n<p>首先要克制你那与生俱来的认为独自生活最好的性情，别将你克服肉体上的痛苦这事，当成一堵围墙，将自己包围起来。</p>\n<p>他由他们的生活当中销声匿迹了，他将走自己的路。</p>\n<h3 id=\"3-68\"><a class=\"markdownIt-Anchor\" href=\"#3-68\">#</a> 3-68</h3>\n<p>你的四周全是幻影，跳下来，不要怕。假如跌倒，恰好跌入我的怀中。</p>\n<p>甚至在地狱中，也会有短暂的几个钟头可以喘气的。</p>\n<p>小小的欢乐，悲痛与留恋 ---- 所有的一切，对于我们这些凡夫俗子来说是非常宝贵的，但是对那些人而言却太寻常了，并且不能使他们的生活变得充实。</p>\n<p>他们对于我们容忍，是由于怜悯和感激，感激我们有幸为他们效劳。之后，当它们最后感到厌恶我们时 ---- 这早晚会发生的，由于他们毕竟是人，那时候，我们再重新开始生活，可就来不及了。</p>\n",
            "tags": [
                "命运",
                "人性"
            ]
        },
        {
            "id": "http://www.n1h1l157.live/2019/07/01/BOOK/34%E3%80%8A%E6%9C%88%E4%BA%AE%E5%92%8C%E5%85%AD%E4%BE%BF%E5%A3%AB%E3%80%8B%E6%AF%9B%E5%A7%86/",
            "url": "http://www.n1h1l157.live/2019/07/01/BOOK/34%E3%80%8A%E6%9C%88%E4%BA%AE%E5%92%8C%E5%85%AD%E4%BE%BF%E5%A3%AB%E3%80%8B%E6%AF%9B%E5%A7%86/",
            "title": "《月亮和六便士》毛姆",
            "date_published": "2019-06-30T16:00:00.000Z",
            "content_html": "<p>一般人都不是他们想要做的那种人，而是他们不得不做的那种人。</p>\n<h3 id=\"3-96\"><a class=\"markdownIt-Anchor\" href=\"#3-96\">#</a> 3-96</h3>\n<p>一部好的作品，应不做多说教，少指伦理是非，一切留给读者自己判断。</p>\n<p>我所谓的伟大不是走鸿运的政治家或是立战功的军人的伟大：这种人显赫一时，与其说是他们本身的特质，倒不如说沾了他们地位的光，一旦时过境迁，他们的伟大也就黯然失色了。</p>\n<p>他的生活中有不少离奇可怕的行径，他的性格里有不少荒谬绝伦的怪癖，他的命运中又不乏悲怆的遭遇。</p>\n<p>但他的目光敏锐，一眼就望穿了隐含在一些天真无邪的行为下可鄙的动机。探索用心灵秘密的人能够看到不好用言语表达出来的东西，心理病学家却看到了根本不能表达的事物。</p>\n<p>为了使灵魂宁静，一个人每天要做两件他不喜欢的事。说这句话的人是个聪明人，我也一直在一丝不苟的按照这条格言行事：因为每天早上我都起床，每天也都上床睡觉。</p>\n<p>作者应该从写作的乐趣中，从郁积在他心头的思想的发泄中取得写书的酬报；对于其他的一切都不应该介意，作品成功或失败，受到称赞或是诋毁，他都应该淡然处之。</p>\n<p>她为自己创造了一个幻想的小天地，生活在其中，感到日常生活中所无从享受的自由。</p>\n<p>文明社会这样消磨自己的心智，把短促的生命浪费在无聊的应酬上实在令人费解。这些人见面时冷冷淡淡，分手时更有一种如释重负的感觉。</p>\n<p>他只不过是一个忠厚老实，索然无味的普通人。</p>\n<p>这种安详宁静的快乐好像有一种叫我惊惧不安的东西。我的心渴望一种更加惊险的生活。只要在我的生活中能有变迁 — 变迁和无法预见的刺激，我是准备踏上怪石嶙峋的山崖，奔赴暗礁满布的沙滩的。</p>\n<p>有些人的生活只是社会有机体的一部分，他们只能生活在这个有机体内，也只能依靠它而生活，这种人总是给人以虚幻的感觉。</p>\n<h3 id=\"3-97\"><a class=\"markdownIt-Anchor\" href=\"#3-97\">#</a> 3-97</h3>\n<p>女人一种无法摆脱的恶习 — 热衷于同任何一个愿意倾听的人谈论自己的私事。</p>\n<p>当您年纪在长几岁的时候，肯定就会懂得不该管别人的闲事了。</p>\n<p>人性的矛盾，真挚中也有做作，高尚中含有卑鄙，或者，在邪恶里也看得到美德。</p>\n<p>我好像感觉到一种猛烈的力量正在他的身体里奋力挣扎；我觉得这种力量非常强大，压倒一切，仿佛违拗着他自己的意志，并把他紧紧抓在手中。</p>\n<p>他当时根本什么也看不到，他看到的只是搅动着他灵魂的一些幻景。</p>\n<p>我总觉得事事要邀获别人批准，或许是文明人类最根深蒂固的一种天性。</p>\n<p>人们说服自己，相信某种利益大于个人利益，甘心为他效劳，结果沦为这个主子的奴隶。</p>\n<p>卑鄙与伟大，恶毒与善良，仇恨与热爱是可以互不排斥地并存在同一颗心里的。</p>\n<p>天天做的事几乎一摸一样，使我感到厌烦的要命。我的朋友们过着老一套的生活，平淡无奇，再也引不起我的好奇心了。有时候，我们见了面，不待他们开口，我就知道他们要说什么话。</p>\n<p>叫人做出高尚行动的有时候反而是幸福得意，灾难不幸在大多数情况下只能使人们变得心胸狭小，报复心更强。</p>\n<p>我的生活只不过是每日辛勤工作，没有什么奇闻艳遇。在不同的方向进行了摸索实验；我逐渐积累了不少书本知识和人情世故。</p>\n<p>他在追求一种我不太清楚的东西，或许连他自己也知道地并不清楚。他像是一个被什么迷住了的人，他的心智好像不很正常。他生活在幻梦里，现实对他一点意义也没有。</p>\n<p>如果你不在乎某一个人对你的看法，一群人对你有什么意见又有什么关系？</p>\n<p>有一些人很不幸，即使他们流露的是最真挚的感情也令人感到滑稽可笑。</p>\n<p>我预见他的结局将是遭受痛苦的折磨和绝望。我心里又产生了一种他被魔鬼附体的感觉；但你却不能说这是邪恶的魔鬼，因为这是在宇宙混沌、善恶未分之前就存在的一种原始的力量。</p>\n<h3 id=\"3-98\"><a class=\"markdownIt-Anchor\" href=\"#3-98\">#</a> 3-98</h3>\n<p>她是睁着眼睛自己走开的，如果她不得部吃些苦口，也是自找。</p>\n<p>我觉得，在爱情的事上如果考虑起自尊心来，那就只有一个原因：实际上你还是最爱自己。</p>\n<p>我要杀死他，结果却徒然使自己出丑。</p>\n<p>这种感情是什么呢？它只不过是对有保障的生活的满足，对拥有家资的骄傲，对有人需要自己沾沾自喜，对自己建立的家庭洋洋得意而已；女人们秉性善良、喜爱虚荣，因此便认为这种感情极富于精神价值。但是在冲动的热情前面，这种感情是毫无防卫能力的。</p>\n<p>爱情赋予他明知是虚幻的事物以实物形体，他明知这一切不过是镜花水月，爱它却远远超过喜爱真实。他不再是一个人，他成了追求某一个他不了解的目的的一件事物、一个工具。</p>\n<p>他从来不能忍受外界加给他的任何桎浩，如果有任何食物妨碍了他那无人能理解的渴望（这种热烈无时或止地刺激着他，叫他自己奔向一个他也不清楚的目标），我相信他会毫不犹豫把它从心头上连根拔去，即使忍受莫大痛苦，弄得遍体鳞伤，鲜血淋漓也在在所不惜。</p>\n<p>他希望别人同情他，但是却只引起了人们的嘲笑。</p>\n<p>大自然在创造这个人的时候，在他身上揉捏了这么多相互矛盾的特点，叫他面对着令他迷惑不解的冷酷人世，这是一个多么残忍的玩笑啊。</p>\n<p>她的面孔宛如一副面具，我在那上面丝毫也看不出她的真实思想。</p>\n<p>生活的经验让我们看到的是，尽管人们不断做一些必然招灾惹祸的事，但总能找个机会逃避掉这些愚蠢事带来的后果。</p>\n<p>他的嘴唇动了动，好像在说什么，但是什么声音也没有发出来。他像个白痴似的胡乱的说一了些没有意义的话。</p>\n<p>这双眼睛曾经看到过人世的一切恐怖和痛苦，但是因为那里面装的是一个没有罪恶的世界的幻景，所以她的目光是清澈的。</p>\n<h3 id=\"3-99\"><a class=\"markdownIt-Anchor\" href=\"#3-99\">#</a> 3-99</h3>\n<p>文明日新月异，这个小城却好像被抛在后面，永远也不会发生什么事情，如此年复一年，直到死亡最后来临，像个老友似的给那些勤苦劳动一生的人带来永久的安息。</p>\n<p>世间是无情的、残酷的。我们生到人世间没有人知道为了什么，我们死后没有人知道到何处去。我们必须自甘卑屈。我们必须看到冷清寂寥的美妙。我们应当去寻找那些淳朴、敦厚的人的爱情。他们的愚昧远比我们的知识更为可贵。让我们保持沉默，满足于自己的小天地，像他们一样平易温顺吧。这就是生活的智慧。</p>\n<p>我好像被带进一个全部事物的价值都改变了的世界里。我茫然不知所措的站在一旁，好像到了一个异乡的陌生人，在那里，一个人对她所熟悉的事物的各种反应都与过去不同了。</p>\n<p>他们用以遮饰自己毫无价值的思想的夸大使他们的感受力变得迟钝不堪。</p>\n<p>在文明的社会中，风俗礼仪迫使这种天性隐匿到潜意识的最隐秘的底层下，给予他虚构的人物以血肉之躯，也就是使他那一部分无法表露的自我有了生命。他得到的满足是一种自由解放的快感。</p>\n<p>女人可以原谅男人对他的伤害，但是永远不能原谅他对她作出的牺牲。</p>\n<p>她以无限的耐心准备把我网罗住，捆住我的手脚。她要把我拉到她的那个水平上；她对我这个人一点儿也不关心，唯一想的是叫我依附于她。</p>\n<p>人们继续活下去，谁也没有因为这个悲剧而活的更糟。</p>\n<p>生命并没有什么价值，一切都是空虚的，没有意义的。</p>\n<p>他一动不动地站在我的面前，眼睛里闪着讥嘲的笑容。但是尽管她脸上是这种神情，一瞬间我好像还是看到了一个受折磨的、炽热的灵魂正在追逐某种远非血肉之躯所能想象的伟大的东西。</p>\n<p>它们引起我一种无法分析的感情。他们诉说着一种语言无力表达的事。我猜想，斯特里科兰特在有形的事物上模模糊糊的看到某种精神意义，这种意义非常奇异，他只能用很不完善的符号把他表达出来。</p>\n<h3 id=\"3-100\"><a class=\"markdownIt-Anchor\" href=\"#3-100\">#</a> 3-100</h3>\n<p>我们每个人生在世界上都是孤独的。每个人都被囚禁在一座铁塔里，只能靠一些符号同别人传达自己的思想，而这些符号并没有共同的价值，因此他们的意义是模糊的，不确定的。</p>\n<p>我们非常可怜的想把自己心中的财富传送给别人，但是他们却没有接受这些财富的能力。因此我们只能孤独的行走，尽管身体互相依傍却并不在一起，既不了解别人也不能被别人所了解。</p>\n<p>他根本不考虑真实状况，因为他要在一堆互不相关的偶然的现象下面寻找他自己感到意义重大的事物。他好像已经抓到了宇宙的灵魂，一定要把它表现出来不可。</p>\n<p>我觉得你很像一个终生跋涉的香客，不停的寻找一座可能根本不存在的神庙。也许你寻找的真理同自由，在一个短暂的时间里你认为或许能在爱情中获得解脱。但你没能找到，你就开始恨她了。</p>\n<p>或许一个人如果想要体会到生活中的浪漫激情就必须在某种程度上是一个演员；而要想跳出自身之外，则必须能够对自己的行动抱着一种既超然物外又沉浸于其中的兴趣。</p>\n<p>他的灵魂追求的是另外一种东西。他的感情非常强烈，有时候欲念会把他抓住，逼得他纵情狂欢一阵，但是对这种剥夺了他宁静自持的本能他是非常厌恶的。</p>\n<p>生活不过是一片混乱，充满了各种可笑的，龌龊的事情，它只能给人们提供笑料，但是他笑的时候却禁不住满心哀伤。</p>\n<p>你觉得有一种人们并不了解的原始力量又让你厌恶，又深深的把你迷住。在这里，一切文明、体面已荡然无存，人们面对着的只是阴郁的现实，一种既热爱又悲哀的气氛笼罩着一切。</p>\n<h3 id=\"3-101\"><a class=\"markdownIt-Anchor\" href=\"#3-101\">#</a> 3-101</h3>\n<p>在出生的地方他们好像是过客。这种人在自己亲友中可能终生落落寡合，在他们唯一熟悉的环境里也始终孑然独处。说不定在他们内心深处仍然隐伏着多少世代前祖先的习性和癖好，叫这些彷徨者再回到他们祖先在远古就已离开的土地。</p>\n<p>在我看来，一个人因为看到另外一种生活方式更有重大的意义，只经过半小时的考虑就甘愿抛弃一生的事业前途，这才需要很强大的个性呢。</p>\n<p>做自己想做的事，生活在自己喜爱的环境里，淡泊宁静、与世无争。这难道是糟蹋自己吗？与此相反，做一个著名的外科医生，年薪一万镑，娶一位美丽的妻子，就是成功吗？我想，这一切都取决于一个人如何看待生活的意义，取决于他认为对社会应尽什么义务，对自己有什么要求。</p>\n<p>他就住在那里，不关心世界上的事，世界也把他完全遗忘。</p>\n<p>一般人都不是他们想要做的那种人，而是他们不得不做的那种人。</p>\n<p>世人有些人渴望寻获真理，他们的要求非常强烈，为了达到这个目的，就是叫他们把生命的基础完全打翻，也在所不惜。</p>\n<p>人们都是这样的，恐惧使人们变得残酷无情。</p>\n<p>你被一种无形的恐怖握在掌心，无法逃脱。</p>\n",
            "tags": [
                "成长",
                "命运"
            ]
        },
        {
            "id": "http://www.n1h1l157.live/2019/07/01/BOOK/31%E3%80%8A%E4%BA%BA%E7%94%9F%E3%80%8B%E8%B7%AF%E9%81%A5/",
            "url": "http://www.n1h1l157.live/2019/07/01/BOOK/31%E3%80%8A%E4%BA%BA%E7%94%9F%E3%80%8B%E8%B7%AF%E9%81%A5/",
            "title": "《人生》路遥",
            "date_published": "2019-06-30T16:00:00.000Z",
            "content_html": "<p>一边吸烟，一边胡思乱想。他觉得他想了许多问题，又觉得他什么也没想。</p>\n<h3 id=\"3-82\"><a class=\"markdownIt-Anchor\" href=\"#3-82\">#</a> 3-82</h3>\n<p>从小在山野乡间长大让她对世事无常的得意失意没有过多计较和苛求，往往是一些自命不凡、自负清高的文化人才对生活百般挑剔。</p>\n<p>人生，其实无非是矛盾与选择的综合体，无关对错，仅仅在于我们能否有勇气在矛盾中作出选择并勇敢承担一切后果。</p>\n<p>但这一切是毫无办法的。严峻的生活把他赶上了这条尘土飞扬的路，他不得不承认，他现在只能这样开始新的生活。</p>\n<p>而他，却不得不在这尘土飞扬的市场上颠簸着为几个钱受委屈。</p>\n<p>我一开始就想把最苦的都尝个遍，以后就什么苦活也不怕了。</p>\n<p>他以前只是在小说里感到过它的魅力，现在这一切，他都全部真实的体验到了，而最宝贵的是，他的幸福正是在他不幸的时候到来的。</p>\n<p>当爱情在一个青年人身上第一次苏醒以后，它会转变为一种巨大的能量，甚至对生活完全丧失信心的人，热烈的爱情也可能使他的精神重新闪闪发光。</p>\n<p>美丽的憧憬和幻想，常使他短暂地忘记了疲劳与不愉快；黑暗中他微微咧开嘴巴，惊喜的用眼睛和耳朵仔细搜索起远方的声音来。听着听着，他又觉得他什么都没听见；才知道这只不过是他的一种幻觉罢了。</p>\n<p>劳动啊，它是艰苦的，但也有它本身的快乐。</p>\n<p>当时的痛苦对这样一个向往很高的青年人来说，是可想而知的，也是可以理解的。但这并不是通常人们说的那个命运摆布人。国家目前正处于困难时期，不可能满足所有公民的愿望和要求。</p>\n<h3 id=\"3-83\"><a class=\"markdownIt-Anchor\" href=\"#3-83\">#</a> 3-83</h3>\n<p>现实生活中有很多这样的人，他们为了个人的利益。又是毫不顾忌的给这些徘徊在生活十字路口的人当头一棒，使他们的生活更加悲观；有时，还是出于个人目的，他们又一下子把这些人推到生活的顺风船上了。</p>\n<p>一边吸烟，一边胡思乱想。他觉得他想了许多问题，又觉得他什么也没想。</p>\n<p>他非常熟悉，一眼就能看到底。他认为她们是单纯的，也往往是单调的。</p>\n<p>生活，有时候把现实变成了梦想，有时候又把梦想变成了现实。</p>\n<p>不管到什么时候，咱为人的老根本不能丢啊。</p>\n<p>她仍和往常一样，该做什么，就做什么。她既没有寻短见，也没有精神失常；人生的灾难打倒了他，但他又从地上爬起来了。</p>\n<p>她曾想过死，但她不能。她应该活下去，她要在土地上寻找别的地方找不到的东西。她现在只能接受现实对她的宣判，老实的按自己的条件生活。</p>\n<p>生活总是这样，不能叫人相处都满意。但我们还要热情的活下去。人活一生，值得爱的东西很多，不要因为一个方面不满意就灰心。</p>\n<p>生活的变化如同闪电一般迅疾；她刚刚开始了愉快，马上又陷入了痛苦！生活对于她这样的人总是无情的。如果她不确立和坚定自己的生活原则，生活就会不断地给她提出这样严峻的问题，让她选择。</p>\n<p>他们仍然应该回到各自原来的位置上。他尽管是个理想主义者，但在具体问题上又很现实。</p>\n<p>现实是不能以个人的意志为转移的。谁如果离开自己的现实，就等于要离开地球。一个人应该有理想，甚至应该有幻想，但他千万不能抛开现实生活，去盲目追求实际上还不能得到的东西。</p>\n<p>他不知道自己从什么路上走来，又向什么路上走去……</p>\n<p>他的悲剧是他自己造成的！他为了虚荣而抛弃了生活的原则，落了今天这个下场！他渐渐明白，如果他就这样下去，他躲过了生活的这一次惩罚，也躲不过去下一次惩罚 — 那时候，他也许就被彻底毁灭了。</p>\n<h3 id=\"3-84\"><a class=\"markdownIt-Anchor\" href=\"#3-84\">#</a> 3-84</h3>\n<p>一切都是原来的样子 — 但对他来说，一切又都不一样了。</p>\n<p>就是这山，这水，这土地，一代一代养活了我们。没有这土地，世界上什么也不会有！只要咱们爱劳动，一切都还会好起来的。</p>\n<p>好好重新开始活你的人吧。</p>\n",
            "tags": [
                "人生",
                "命运"
            ]
        },
        {
            "id": "http://www.n1h1l157.live/2019/07/01/BOOK/36%E3%80%8A%E4%B8%80%E7%99%BE%E4%B8%AA%E4%BA%BA%E7%9A%84%E5%8D%81%E5%B9%B4%E3%80%8B%E5%86%AF%E9%AA%A5%E6%89%8D/",
            "url": "http://www.n1h1l157.live/2019/07/01/BOOK/36%E3%80%8A%E4%B8%80%E7%99%BE%E4%B8%AA%E4%BA%BA%E7%9A%84%E5%8D%81%E5%B9%B4%E3%80%8B%E5%86%AF%E9%AA%A5%E6%89%8D/",
            "title": "《一百个人的十年》冯骥才",
            "date_published": "2019-06-30T16:00:00.000Z",
            "content_html": "<p>世上真正的聪明，往往是叫你事后慢慢悟到。</p>\n<h3 id=\"3-105\"><a class=\"markdownIt-Anchor\" href=\"#3-105\">#</a> 3-105</h3>\n<p>不管时代曾经陷入怎样的荒唐狂乱，一旦清醒就是向前跨了一大步。每一代人都为下一代人活着，也为下一代死。如果后世之人因此警醒，永远再不重复我们只一代人的苦难，我们虽然不幸也是活得最有价值的一代。</p>\n<p>世上最沉重的还是人的心。但他们守不住痛苦，渴望拆掉心的围栏，他们无法永远沉默，也不会永远沉默。这是为了寻求一种摆脱，一种慰藉，一种发泄，一种报复，更是寻求真正的理解。</p>\n<p>人性的弱点，妒忌、怯懦、自我、虚荣，乃至人性的优点，勇敢、重视、虔诚，全部被调动起来，成为了可怕的动力。它使我更加确认，政治一旦离开人道精神，社会悲剧的重演则不可避免。</p>\n<p>在无比强大的社会破坏力面前，各种命运的奇迹都会呈现，再大胆的想象也会相形见绌。</p>\n<p>以我的感受，大人物的经历不管多悲惨，也不能和小百姓相比。大人物的冤枉总容易解决，小百姓们如果没碰对了人，碰巧了机会，也许很难看得到命运的晴天。</p>\n<p>其实我不会出事，因为我像傻子一样已经什么都不懂了。不会思维，不知道时间，连他死没死的概念也不知道，恍惚只觉得自己是个动一动都很困难的肉体。</p>\n<p>人本来空手而来，空手而去，什么也不需要的。</p>\n<p>我尽量什么也不想，享受这一切。真恨不得这条路没完没了，一直走下去，几万里，几十年。</p>\n<p>我需要一种精神支持自己，鼓舞自己，把自己装满，否则你怎么活？</p>\n<h3 id=\"3-106\"><a class=\"markdownIt-Anchor\" href=\"#3-106\">#</a> 3-106</h3>\n<p>都说地狱十八层，我现在在哪一层？是不是到最底一层了。我整夜心里在叫 — 生活呵，你到底还有什么更糟的，先把最糟的叫我尝受行吗？</p>\n<p>我再没劲儿了。我发现，一个人，打起精神也是活着，心灰意懒也是活着；一次我从一面小镜子里看见自己满面灰尘，马上洗过，再看，依旧灰蒙蒙，无光，眼睛竟也没光泽。</p>\n<p>我感到我命运中的一切幸运，都是以双倍的牺牲为代价的。</p>\n<p>我喜欢文学，文学教会我理解别人和自己，认识社会和人生。但我也恨文学，它叫我太明白了，心里的负担也就更重。</p>\n<p>就是牺牲自己的爱情和人应有的尊严、权利，换一条生路，也未必好。因为这条路没有爱情。埋下这个种子，必然会有恶果。</p>\n<p>我一点也不觉得疼，一直也不觉得疼。眼泪也没有，就跟死了差不多。</p>\n<p>在灭绝人性的时代，人性的最高表达方式只有毁灭自己。</p>\n<p>好像睡了整整一个世纪，多少个日日夜夜积下的辛劳，一次成功就一扫而光。</p>\n<p>“文革” 就是过去的一切都不算，现在说你是什么就是什么。</p>\n<p>到现在我才知道，背上那石头仍然牢牢存在，一辈子也卸不下来。</p>\n<p>落实能落实什么呢？政治从来不对人的心灵负责。</p>\n<p>但我明白，她不会再有倾盆大雨，雷电交加的宣泄。年纪轻轻，却早把生活中最难承受的东西都消化过了。</p>\n<p>真正的残暴，是针对无辜。畸形的社会，智慧也是畸形的。</p>\n<p>世上真正的聪明，往往是叫你事后慢慢悟到。</p>\n<p>我要对你说的是在家里不能说，对朋友不能说，哪怕再好的朋友也不能说，这就是内心的痛苦吧。不是眼前的很强的痛苦，是一种没法摆脱，很深很深的痛苦。</p>\n<p>扭曲了爱情，就扭曲了一生。</p>\n<h3 id=\"3-107\"><a class=\"markdownIt-Anchor\" href=\"#3-107\">#</a> 3-107</h3>\n<p>那时候你干什么事，他们也找你麻烦，反正怎么也不对，都能找到错。</p>\n<p>只要我和孩子住，他就有盼头，不至于有别的想法。熬死熬活的熬吧。</p>\n<p>我们的精神都太脆弱了，再经不起任何折磨。这些年来，只有星星和月亮与我作伴，无依无靠。</p>\n<p>这十年毁灭不了的，都能永恒。</p>\n<p>人都是正常的，荒诞是生活的强加。换句话说，荒诞是生活的本质。</p>\n<p>一样东西带给你幸福，你要警惕–它必然同时给你带来不幸。</p>\n<p>连一个表情也不放过–它显示了文革的绝对权威。</p>\n<p>那些没有问题的同事对我没有笑容的表情，呼叫我名字时冷冰冰得像喊牲口的声调儿，我都习惯，这世界已经没有什么不能接受的了。当然，我还存在侥幸。因为我知道自己没犯过任何罪。谁知生活严峻的连侥幸也不给你。</p>\n<p>那时的政治犯，都不是为政治而去 “犯” 什么，而是政治需要的牺牲品。</p>\n<p>在那里边，有什么感情、希望、信念，都会成为自我折磨。我什么都不相信了，人活成这个样子，有什么意思。</p>\n<p>别的什么都没有，人就出来了。简单得和当初进去的情况一样，而且一样不明不白。</p>\n<p>生活超出人的想象的那部分是荒诞。</p>\n<p>今后要想不犯错误。凡是你特别爱看的那本书，那本书准有问题。</p>\n<p>我们成了他们利用的工具，可又身不由己，整个时代往前发展也许只能这么做。但我也恨，恨那时教我们盲从，教我们单线思维，不会多项思维，逆向思维。</p>\n<p>清查有什么用？挨清的还只是一些没根的，有根的照样动不了他。</p>\n<p>弱者依靠的只有法律。那么，法律依靠的是什么？</p>\n<p>祖祖辈辈留给我灵魂里的东西太多也太少。找来找去只有两个字，但这两个字几乎把我的灵魂占满。它就是：忍和善。</p>\n<p>就是这么简单、无聊。可是它成了我几十年家破人亡的祸根、祸源。</p>\n<p>如果一天你能把它清楚的说出来时，就不觉得苦了。痛苦就是因为你没有能力说清楚它。</p>\n<h3 id=\"3-108\"><a class=\"markdownIt-Anchor\" href=\"#3-108\">#</a> 3-108</h3>\n<p>那年月，拿活人都不当回事，拿死人就便不当一回事了。</p>\n<p>是性格悲剧，还是悲剧挑选出来的这种性格？</p>\n<p>大彻大悟也许是一种解脱，也许不是；也可能意味着更深更深的痛苦。什么是命运？就是冥冥之中你无法左右它，但它却在强有力的左右你的东西。</p>\n<p>我总是不知不觉在这漩涡般的怪圈里转，一会儿转出来，但没等我脱出身来，一会儿又给更深的卷进去。当然，这只是一个很具体的小怪圈。</p>\n<p>为了原则的斗争是必须的，但把个人的东西掺杂进去，不但搞垮了原则的神圣性，也误国误民。这就是个怪圈，最后剩下只是疲惫不堪的自己。</p>\n<p>整人的凶手们往往逍遥法外，做官的做官，这只不过是变相的销赃灭迹罢了。</p>\n<p>法律只能惩罚罪恶，却不能医治受害的心灵。</p>\n<p>在这场灾难中，死亡是最常见的事，留给人们的是无数问号后边的空白。</p>\n<p>我如果只想为自己，并不太难，放弃理想，志愿，随波逐流、平平庸庸一辈子下去就是了。难就难在你并不愿只为自己，还想为国家。</p>\n<p>但我总不能像那些人，睡懒觉，没事瞎吹牛，混日子反而落得平安无事吧。</p>\n<p>我必须扭曲自己，必须装傻装无能，装糊涂，叫人家看不上我，对我没兴趣才行。天天打磨自己的性格棱角，恨不得把自己藏在自己的影子里。</p>\n<p>这样的生活很乏味，很压抑。有时候觉得没有自己，好像自己被一种强有力的东西消化了：事业成了，自己却消失了。</p>\n<p>眼前又是一团乱，看不出头绪，总觉得有股不可抗拒的力量把自己往死道上推。我已是势如骑虎，退下来更美好，必须迎着头皮干，也就必须有实力，有实力就没人敢摸你。</p>\n<p>“文革” 就是不停止的翻来覆去，你上我下，你死我活，你喜我悲。</p>\n<p>任何人都是牺牲品 — 这就是那个奇特的时代。</p>\n<p>不是怕死，而是怕活，这便是那个时代的荒唐。</p>\n<h3 id=\"3-109\"><a class=\"markdownIt-Anchor\" href=\"#3-109\">#</a> 3-109</h3>\n<p>“不敢爱” 本身就是一出人间的悲剧，能把纯洁的爱变化成无知的恨，这种爱与恨的颠倒是残忍的。</p>\n<p>中国人的宗教不讲忏悔，没有忏悔，人会活得愈来愈狠，或愈来愈累。对于有心灵生活的人讲，没有忏悔就无法活。</p>\n<p>永远不要再单纯，永远不要再做违心的事。宁肯为真心付出惨重的代价，也不要为微信付出悲惨的代价。</p>\n<p>然而政治上的觉醒，并不能替代整个民族的彻底觉醒。至今牵绊改革双足的，仍有许多是深远地来自 “文革” 的结实的丝缕。不管是看得见的体制上的，还是看不见却牢牢潜在人们意识里的，而一切看得见的都存根于看不见的之中。我们民族也许苦难太久太深，总是避讳言之不及：而放弃教训的民族是没有希望的。</p>\n<p>只有叫后代人知道过去的一切，他们才会更透彻的认识到现实的一切，不迷失于身边纷杂的生活里，知道做什么和怎么做，把个人的人生信念和人类生存的永恒真理相统一。</p>\n<p>在这种苦难面前，人只能把人的一切全放下，把自己变成一个零，也就活下去了。如果你还认为自己是个人，那就很痛苦，甚至活不了。</p>\n<p>我觉得世界上最可怕的是空白，精神的空白。</p>\n<p>不去谴责专制这，反而去谴责受难者，这真叫人有点担忧。</p>\n<p>上帝从来没说忏悔可以洗清罪过。</p>\n<hr>\n",
            "tags": [
                "命运",
                "历史",
                "社会"
            ]
        },
        {
            "id": "http://www.n1h1l157.live/2019/07/01/BOOK/37%E3%80%8A%E6%97%A0%E5%90%8D%E7%9A%84%E8%A3%98%E5%BE%B7%E3%80%8B%E6%89%98%E9%A9%AC%E6%96%AF%C2%B7%E5%93%88%E4%BB%A3/",
            "url": "http://www.n1h1l157.live/2019/07/01/BOOK/37%E3%80%8A%E6%97%A0%E5%90%8D%E7%9A%84%E8%A3%98%E5%BE%B7%E3%80%8B%E6%89%98%E9%A9%AC%E6%96%AF%C2%B7%E5%93%88%E4%BB%A3/",
            "title": "《无名的裘德》托马斯·哈代",
            "date_published": "2019-06-30T16:00:00.000Z",
            "content_html": "<p>除了自己的灵魂，他无任何指路之星。</p>\n<h3 id=\"3-109\"><a class=\"markdownIt-Anchor\" href=\"#3-109\">#</a> 3-109</h3>\n<p>它们似乎和他一样，生活在一个不需要它们的世界里。</p>\n<p>他是那样生来就要受尽痛苦，直至结束无用的生命才能脱离苦海的人。</p>\n<p>你的周围似乎都是些令人炫目、五光十色，吵闹不止的东西，他们的杂声和强光撞击在你那叫做生命的小小细胞上，猛烈地震动它使它变形。</p>\n<h3 id=\"3-110\"><a class=\"markdownIt-Anchor\" href=\"#3-110\">#</a> 3-110</h3>\n<p>他凝视时那光辉出现过，现在他寻着黑暗的道路回家，那个地方也像光辉一样存在于他心中。</p>\n<p>那一本本灰尘仆仆的被叫做经典的书籍，包含各种各样的思想：它们尽管被覆盖在如山一般庞大的材料下面，但仍激发着他像老鼠一样，顽强而努力敏捷的将它们一点点搬走。</p>\n<p>他开始怀疑，自己是否为了能够实现一生目标而念该念的书。这种异教文学与真正的文学之间，似乎当然没什么协调一致的地方。</p>\n<p>他好像实实在在的被一只强有力的大手抓住–这种力量，与使他走到今天这一步的那些精神和影响全然不同。它似乎对他的理性和意志并不怎么关心，对他所谓的崇高志向更是毫不理会，而只是拽他走。</p>\n<p>阿拉贝娜似乎还不满意；她总是想象着，等待着，疑惑着。</p>\n<p>而其他一些人，哎呀，血液里就有虚假的本能，一眼看到假造的东西就能很在行地也搞些假冒的事出来。</p>\n<p>在这种情况下，世俗观点占上风，他又能做别的什么呢？</p>\n<p>社会习俗存在着某种问题，它必然使一个人取消若干年的思索和努力才建立起来的完美计划，让他放弃显示自己高于低等动物的唯一机会–原因就在于他被突如其来的本能暂时制服造成了意外后果，而这本能一点说不上品质恶劣，最多只能说软弱而已。</p>\n<p>愈来愈呆滞的眼睛带着一只动物般意味深长的强烈谴责，定住了阿拉贝娜，因为它终于意识到表面看起来使自己唯一的朋友竟然背叛了它。</p>\n<p>我们此时被一个契约拴在一起–坦率的说，它太可恶了。使我们两个都备受折磨，这也许糟透了，但确是事实。</p>\n<p>他们的生活给毁了，他想；毁就毁在他们根本性的婚姻错误；把永久的婚姻建立在一时的感情上，而这感情与相互吸引并无必然联系。</p>\n<p>婚姻好像从来不适合我们。我们的血液里好像有某种东西，它不愿甘心接受这种观念：受约束强迫去做什么事，而这种事在没受约束时倒很情愿做的。</p>\n<h3 id=\"3-111\"><a class=\"markdownIt-Anchor\" href=\"#3-111\">#</a> 3-111</h3>\n<p>毫无疑问，他的计划无论好坏都要实行到底 — 以免产生令人厌恶的悲观情绪，即使他确已看见了世界的丑陋。</p>\n<p>除了自己的灵魂，他无任何指路之星。</p>\n<p>在我们这个世纪里人们如此激烈地追求知识，而她却没有受到任何摧残。她以无法形容的魅力不断呼唤我们追求真正的共同目标。</p>\n<p>人们之所以对自然神学的真实性绝对确信，原因在于那些可能性事物同时发生并汇聚在一起…… 这些可能性事物不会达到合乎逻辑的必然性，却可能产生合乎精神的确实性。</p>\n<p>它们在漫长的岁月里，日晒雨淋，还时而遭到人类的侵害，在这种殊死的搏斗中，他们遍体鳞伤、处处断裂，层层脱落。</p>\n<p>在这个石场中心付出的努力，并不比在那些最崇高的学院里从事学术研究逊色，虽然他们享有如此殊荣。</p>\n<p>他的愿望把他深深的吸引住了，他也就再没心思考虑这个愿望是否可行的问题。</p>\n<p>他正从自己飘忽不定、不拘礼节、出乎寻常的行为举止中，获得一种无与伦比的欢乐。</p>\n<p>如果她也像城里人那样轻浮，那她迟早也会把你也给毁了的。</p>\n<p>与其执行计划而漫无目的的瞎闯，不清楚自己想要做什么，还不如什么计划也不执行……</p>\n<p>他正沉思着，过去那些也像他这样站在路口苦苦挣扎的人们，现在已被所有人忘记了。这个十字路的历史，比城市最古老的学院历史还悠久。</p>\n<p>他担心自己的整个计划已变的腐朽堕落，即便最初不是这个样子，他浮躁不安，只想着社会上往上爬，而在天性方面并无任何高尚的基础 — 他的那种野心纯粹是文明社会里人为的产物。</p>\n<h3 id=\"3-112\"><a class=\"markdownIt-Anchor\" href=\"#3-112\">#</a> 3-112</h3>\n<p>从那个茫然无知的傀儡身上，扯下你想象中给他穿上的衣裳。</p>\n<p>那个地方的人都是愚昧无知的，只有那些市民、手艺人、酒鬼和乞丐除外。他们当然看到了生活的真面目，但学院里的人没有几个能这样。</p>\n<p>即便是苛刻的问题都必须提出来，为的是消除那些错误设想和流言蜚语。</p>\n<p>他们的人生观，只承认建立在兽欲的关系。而人所具有的深厚情爱的范围非常宽广，在这里面兽欲只处于从属地位，那深厚的情爱却被他们忽略了。</p>\n<p>自己已经做了一件这样的错事，却还在帮助、支持所爱的女人去做同样的错事。</p>\n<p>大自然就是存心不让子女只继承父亲或母亲的特性。某个存在物的每一个所期望得到的新生体，都因为只是合金的一半而降低了品质。</p>\n<p>我过去时什么样子，现在还是什么样子。</p>\n<p>他这颗心本来是为信仰开放的，可是世俗的，不法的情感却狡诈地乘虚而入；对于这种情况，只有文学才能给予他最好的忠告。</p>\n<p>若将婚姻或其他习俗置于美德博爱之前，他只不过是言行不一的伪善者。</p>\n<p>的确，当他们在谈论着一个无关紧要的话题时，比如此刻，他们的感情之间还总是进行着另一番悄无声息的谈话，而这种交流进行的非常完美。</p>\n<p>有些女人喜欢被他人所爱，这种喜爱时无法满足的，因此他们爱起别人来也常常无法满足。最后的情形是，他们会发现不能够把爱持续不断地给予和自己同居一室的人。</p>\n<p>文明硬把我们塞进了社会的模子里，而这些模子与我们实际的样子毫无关系；这正如人们常见的那些星座的形状，与实际星星形状毫无关系一样。</p>\n<p>如果婚姻就只是一种肮脏的契约，建立在实质的利益上，那这种实质的东西伤害人必然是合乎逻辑的。</p>\n<p>在文明社会里遭受这种爱情悲剧是很平常的 — 而是一种人为制造出来的悲剧，遭受此悲剧的便是那些按照自然规律应该分离才能得到安慰的人。</p>\n<h3 id=\"3-113\"><a class=\"markdownIt-Anchor\" href=\"#3-113\">#</a> 3-113</h3>\n<p>我们不幸生活在一个风俗和迷信都很原始的时代；当后代人回过头来看这些风俗和迷信时，他们将会说什么呢。</p>\n<p>在这种人为的制度之下，正常的两性冲动都被变成了恶魔般的家庭陷阱和圈套，使得那些想要前进的人掉进去而无法动弹。</p>\n<p>可是，对于社会习俗我又无法满不在乎、漫不经心。</p>\n<p>我知道对她这样一个愿望作出让步，无论在逻辑上还是宗教信仰上都说不通，与我从小到大社会灌输给我的学说也不协调。我知道的只有一件事：我内心有什么东西在告诉我拒绝她是不对的。</p>\n<p>一份契约，就有可能使一个人卷入日复一日，连续不断的悲剧。</p>\n<p>一个纯真自然的仁慈行为也有可能不符合人为规定的道德。</p>\n<p>他躺在自己孤零零的床上，怀着一个中年人的心境，他终于发觉自己的生活，无论是学问方面还是家庭方面都在走向失败，走向黑暗。</p>\n<p>可是我却观赏不到这一切，因为它不会照在我躺在这的阴暗角落。</p>\n<p>我唯一应做的就是要善始善终，把已开始的事情坚持到底，这是我唯一具有男子气概，崇高尊严、仁慈宽厚的行为。</p>\n<p>当一个婚姻终结的时候它就实实在在的终结了。做我们这种无名的穷人倒有一个优点，就是他们为我们办这类事情总是粗略随便的。</p>\n<p>人们照样不停的结婚，因为他们无法抗拒自然的力量，尽管许多人都非常非常清楚，他们也许是一生的苦恼换来一时的快乐。</p>\n<p>过去式怎么样的还继续怎样，在剩下的这段散步时间里咱们只谈那些草地、流水和明年农夫们的情景好了。</p>\n<p>一个被压制下的恶习会以什么新的形式从我体内爆发出来？</p>\n<p>所有的笑都是因为误解发出的。只要你好好看一下，天底下就没有什么可以让人发笑的事情了。</p>\n<h3 id=\"3-114\"><a class=\"markdownIt-Anchor\" href=\"#3-114\">#</a> 3-114</h3>\n<p>那些体验给了我们以威慑的教训，我们竟完全置之不顾。</p>\n<p>由于意志薄弱而给自己带来了一种名义上的羞辱，为了逃避这种羞辱，她只好让自己堕落下去，给一个她瞧不起的暴君做奴隶，去忍受真正的羞辱 — 而对于那个暴君，她只有永远躲避才能是自己得到拯救的机会。</p>\n<p>其实他们也没什么离奇古怪、异乎寻常的地方：人都是这样的。每个人都在开始产生我们这样的感觉。我们只是走在前头一点儿，此外没别的。</p>\n<p>对于我们来说，强迫性的家庭关系会扼杀我们的热诚与纯真。</p>\n<p>人们如果选择了自己的生活方式，就会被他们每一个人看作是邪恶的。实际上就是这些看法，会把那些心地最好的人也弄得不顾一切，而真正成了不道德的人。</p>\n<p>可即使是一个面包师傅，要想招来顾客，他也必须要符合社会习俗才行。</p>\n<p>胆怯的屈服于传统，这就是他们的特性。</p>\n<p>他自己管理家务，自己煮饭，和自己交心交朋友，因为在这世上孑然一身，凭借着自己所有的本领照顾自己。</p>\n<p>残酷就是贯穿着整个自然和社会的法力，我们想逃也逃不脱它。</p>\n<p>在眼下人人追求上进的时代，成千上万的人在思考着这个问题：是不加鉴别、不予考虑是否恰当，碰到什么就做什么呢？还是考虑自己做什么恰当或什么是自己的志趣，从而对所走的路作出相应的调整？</p>\n<p>大众评价人的尝试不根据其本质上的好坏，而根据他们偶然的结果。</p>\n<p>现在人心和社会都不得安宁，使许许多多的人十分苦恼；而毕竟说来，我也许就是这种精神实质下一个微不足道的牺牲品罢了。</p>\n<p>我处在一片杂乱无章的信条之中，在黑暗里摸索着 — 依照本能而不是依照榜样行事。</p>\n<p>我觉得我们的社会制度存在着某些弊病：这些弊病只有比我更具有远见卓识的男女才能发现 – 假如他们在我们这个时代能发现的话。</p>\n<h3 id=\"3-115\"><a class=\"markdownIt-Anchor\" href=\"#3-115\">#</a> 3-115</h3>\n<p>他们似乎过早的看到了生活所有的恐惧，而又缺乏坚忍不拔的力量抵抗那些恐惧。将来人们会普遍不愿再世为人，而自杀就是这种愿望的开端。</p>\n<p>大自然赋予了我们什么样的本能，我们就要尽这些本能去寻找快乐；尽管这些本能受到社会文明的阻挠 — 那正是大自然的意图，大自然的规律和存在的理由。我们真的傻，对大自然的话信以为真。</p>\n<p>世界就像是梦中作的一首诗或一支曲子，人在朦朦胧胧时它似乎美妙绝伦，而在完全清醒时它则显得毫无希望，荒谬可笑。</p>\n<p>在我们这样一个古老的文明里，过度放纵自己天生的、不受约束的正义感和公平感，必然是要受到惩罚的。假如你希望享有一般人的舒适和荣誉，你就必须得照后天学来的、培养而成的正义感和公平感行事，而不要去理睬天然的爱心。</p>\n<p>请记住，人类中最优秀最伟大的人，是那些在世间一无所成的人。每一个成功者或多或少都怀有私心。</p>\n<p>她深受惩罚，愤世嫉俗，满怀悔恨，紧张的神经也使她的肉体深受其害：她的形体看起来比过去更瘦小了。</p>\n<p>要不然你就是在欺骗自己，正如很多女人在这件事上那样，并不真正你所装作的事，而只是一味满足于一种虚假信念而聊以自慰，引以为豪。</p>\n<p>到现在她仍然没有完全屈服于身上的枷锁，仍然怀着人类之爱的最后一点本能。</p>\n<p>所有的这些都不再使我感兴趣。一切都被这严峻的现实磨的粉碎了！</p>\n<p>我既不在人中间又不在鬼中间生活。</p>\n<p>那时我们头脑清晰，无所畏惧的热爱真理 — 但时代对于我们又尚未成熟！我们的思想超前了 50 年，这于我们毫无益处。</p>\n",
            "tags": [
                "命运",
                "人性",
                "爱情"
            ]
        },
        {
            "id": "http://www.n1h1l157.live/2019/07/01/BOOK/35%E3%80%8A%E5%91%BC%E5%95%B8%E5%B1%B1%E5%BA%84%E3%80%8B%E8%89%BE%E7%B1%B3%E8%8E%89/",
            "url": "http://www.n1h1l157.live/2019/07/01/BOOK/35%E3%80%8A%E5%91%BC%E5%95%B8%E5%B1%B1%E5%BA%84%E3%80%8B%E8%89%BE%E7%B1%B3%E8%8E%89/",
            "title": "《呼啸山庄》艾米莉",
            "date_published": "2019-06-30T16:00:00.000Z",
            "content_html": "<p>我与消沉和孤独的苦斗直到黄昏，最后还是不得不扯起降旗。</p>\n<h3 id=\"3-101\"><a class=\"markdownIt-Anchor\" href=\"#3-101\">#</a> 3-101</h3>\n<p>我是唯一的人，命中注定；无人过问，也无人流泪哀掉；自从我生下来，从未引起过一线忧虑，一个快乐的微笑。</p>\n<p>在秘密的欢乐，秘密的眼泪中，这个变化多端的生活就这样滑过，十八年后仍然无依无靠，一如在我诞生那天同样的寂寞。</p>\n<p>经验告诉我，真理决不会在人类的心胸中成长起来。</p>\n<h3 id=\"3-102\"><a class=\"markdownIt-Anchor\" href=\"#3-102\">#</a> 3-102</h3>\n<p>只为你这样无礼待客，就该一辈子跟人群隔离。</p>\n<p>因为他们所表现的只是在轻蔑与近似绝望之间的一种情绪，而在那张脸上看见那样的眼神是特别不自然的。</p>\n<p>那种精神上的阴郁气氛没有抵消，反而压倒了我四周明亮物质上的舒适。</p>\n<p>他偶尔的欢乐很快地消散，又恢复他习惯的阴郁了。</p>\n<p>等到曙光初放，我就抓紧机会，逃到外面的自由的空气里，它现在已是清爽，宁静而又寒冷得像块无形的冰一样了。</p>\n<p>我与消沉和孤独的苦斗直到黄昏，最后还是不得不扯起降旗。</p>\n<p>什么是恶狗的样子，好像知道被踢是该得的报酬，可又因为吃了苦头，就又恨全世界，以及那踢他的人。</p>\n<p>他们确实更认真，更自顾自的过着日子，不太顾及那些表面变化和琐碎的外界事物。</p>\n<p>我一向认为的你们这一阶层所固有的习气，在你身上并未留下痕迹，你只是稍稍有家乡土气罢了。因为你很少把生命消耗在愚蠢的琐事上。</p>\n<p>他早年所受的教育，到那时已不再对他起作用了，连续不断的苦工，早起晚睡，已经扑灭了他在追求知识方面所一度有过的好奇心。</p>\n<p>他长久努力想要跟凯瑟琳在她的求学上保持平等的地位，却带着沉默的而又痛切的遗憾，终于舍弃了；而且他是完全舍弃了。当他发觉他必须，而且必然难免，沉落在他以前的水平以下的时候，谁也没法劝他往上走一步。</p>\n<p>什么都不知道，什么话也不说的人根本谈不上作伴。</p>\n<p>要么是没希望的笨蛋，要么就是一个好冒险的傻瓜。</p>\n<p>我爱他脚下的地，他头上的天，他所碰触过的每一样东西，以及他说出的每一个字。我爱他所有的表情和所有的动作，还有整个完完全全的他。</p>\n<p>那并不是因为他漂亮，而是因为他比我更像我自己。不论我们的灵魂是什么做成的，他的和我的是一模一样的。</p>\n<h3 id=\"3-103\"><a class=\"markdownIt-Anchor\" href=\"#3-103\">#</a> 3-103</h3>\n<p>到头来，我们总归是为了自己，温和慷慨的人不过比傲慢霸道的人自私得稍微公平点罢了，等到种种情况使得两个人都感觉到一份的利益并不是对方思想中主要关心的事物的时候，幸福就完结了。</p>\n<p>“贪婪跟着他成长起来，成了易犯的罪恶”。这就是我对他的写照。</p>\n<p>暴君压迫的奴隶，他们不反抗他；他们欺压他们下面的人。你为了使自己开心，而把我折磨致死，我心甘情愿；只是允许我以同样方式让我自己也开开心，而且也跟你同样的尽力避开侮辱。</p>\n<p>当我被迫走上极端时，倒是结束这一切的迅速方法。但是为了一个可怜的希望，还是值得活下来。</p>\n<p>她已经沾染了几分包围着她的那种到处蔓延的懒散精神。</p>\n<p>那个由于必要不得不作她伴侣的人，今后只能凭借着对她昔日的追忆，以及出于世俗的仁爱和责任感，来维持他的感情了。</p>\n<p>你毫无顾忌地要彻底毁掉她那完全恢复健康的一切希望，在她快要忘了你的时候却硬要把你自己插到她的记忆里，而且把她拖进一场新的纠纷和苦恼的风波中去。</p>\n<p>她处在那种可怕的孤独中，不这样又能怎么样？而那个没有精神的，卑鄙的东西还出于责任和仁爱来伺候她！出于怜悯和善心罢了！</p>\n<p>与其活着成为周围人的负担，成为不幸的制造者，那还不如让她死了的好。</p>\n<p>阴谋和暴力是两头尖的矛，他们也能刺伤使用他们的人，比刺伤他们的敌人还要重些。</p>\n<p>时间会使人听天由命的，而且带来了一种比日常的欢乐还甜蜜的忧郁。</p>\n<p>好东西埋没在一片荒草中，当然野草蔓生以后，就盖过了他们不被重视的成长；但是，尽管如此，既已证明是一块肥沃的土地，在其他有利的情况下，他就会有丰富的收成。</p>\n<p>他长了两岁什么也没改，就是粗壮些，更有力气些；他跟从前一样拙笨和粗鲁。</p>\n<h3 id=\"3-104\"><a class=\"markdownIt-Anchor\" href=\"#3-104\">#</a> 3-104</h3>\n<p>我能够同情他所有的感受，因为我自己也感受过。比如说，我准确的知道他现在在感受什么痛苦；虽然那不过是他所要受的痛苦的开始。他永远也不能从他那粗野无知中解脱出来。</p>\n<p>如果这个死去的流氓能从坟墓里站起来谴责我对他的子嗣的虐待，我倒会开心的看到这个所说的子嗣把他打回去，为了他竟敢辱骂他在这世界上唯一的朋友而大为愤慨哩。</p>\n<p>我的决心在还没有正式形成以前就已经化为乌有了，以前好像到那儿去是不对的；现在又好像不去才不对了。</p>\n<p>虽然我曾经不能，而且也没法不向你暴露我的本性。</p>\n<p>我是来自那个熙熙攘攘的世界，我得回到他的怀抱中去。</p>\n<p>可是当我总是与一切希望隔断，注定了孤寂，或者同那些永不曾、也永不会喜欢我的人们在一起，我怎么能够快活而健康起来呢。</p>\n<p>对于他的追问，我没说什么，因为我简直不知道该隐瞒什么和说出来什么。</p>\n<p>是什么东西使他充满了恐惧，我们没法看出来，但是他就在那儿，无力地在他掌握中，仿佛在加上任何一点威吓，就能把他吓成白痴。</p>\n<p>我宁可被一条蛇缠紧，你怎么能梦想来谄媚我？我恨极了你。</p>\n<p>一个人的残忍也许是从他更大的悲哀中产生的。</p>\n<p>因她的轻蔑而感到的羞耻，又希望得到她的期许，这就是她力求上进的最初动机了，而他那上进的努力，既不能保护他避开轻蔑，也不能使他得到赞许，却产生了恰恰相反的结果。</p>\n<p>生活在蠢人和厌世者中间，她即使遇见较好的一类人，大概也不能欣赏了。</p>\n<p>他们之间的关系不是理智能打断的。是锁链，是习惯铸成的。</p>\n<p>我已经失掉了欣赏他们毁掉的能力，而我太懒的去做无谓的破坏了。</p>\n<p>这让我渐渐相信，良心使他的心变成了人间地狱。</p>\n<h3 id=\"3-105\"><a class=\"markdownIt-Anchor\" href=\"#3-105\">#</a> 3-105</h3>\n<p>我并不情愿永远孤独，有他陪伴却又毫无益处，简直加重了我所忍受的不断的折磨。</p>\n<p>他还是和从前一样，只是更喜欢孤寂些，也许在人前话更少些而已。</p>\n<p>我灵魂的喜悦杀死了我的躯体，但是并没有满足他本身。</p>\n<p>我不知道它是甜中带酸，还是酸中带甜，也许他根本就是苦涩的。</p>\n",
            "tags": [
                "命运",
                "人性"
            ]
        },
        {
            "id": "http://www.n1h1l157.live/2019/07/01/BOOK/41%E3%80%8A%E4%BA%BA%E7%94%9F%E7%9A%84%E6%9E%B7%E9%94%81%E3%80%8B%E6%AF%9B%E5%A7%86/",
            "url": "http://www.n1h1l157.live/2019/07/01/BOOK/41%E3%80%8A%E4%BA%BA%E7%94%9F%E7%9A%84%E6%9E%B7%E9%94%81%E3%80%8B%E6%AF%9B%E5%A7%86/",
            "title": "《人生的枷锁》毛姆",
            "date_published": "2019-06-30T16:00:00.000Z",
            "content_html": "<p>生活没有意义，人活着也没有目的。出世还是不出世，活着还是死去，均无关紧要。生命微不足道，而死亡也无足轻重。尘世毫无残忍可言。</p>\n<h3 id=\"4-10\"><a class=\"markdownIt-Anchor\" href=\"#4-10\">#</a> 4-10</h3>\n<p>他不在试着去理解内容，而是像鹦鹉学舌那样硬把那些句子往自己脑袋里塞。</p>\n<p>孩子的故作镇静原来是某种本能反应，认为在人前流露感情是丢脸的事。</p>\n<p>他养成了博览群书的习惯。但他自己没有意识到，这一来却给自己找到了一个逃避人生忧患苦难的庇护所，也没有意识到，他正在为自己臆造出一个虚无缥缈的环境，转而又使得日常的现实世界成了痛苦失望的源泉。</p>\n<p>此刻他暗自流泪，倒不是由于挨了揍，身子疼痛，也不是因为他们看到了自己的残足，蒙受了羞辱，而是恼恨自己懦弱，这么经不起折磨，最后竟乖乖的把脚伸了出去。</p>\n<p>他们一心只盼皇家公学能保持其固有的老传统。那些僵死的语言，教师们教起来道地的无以复加，孩子们日后往往一想到荷马或维吉尔，就不免泛起一股厌恶之感。</p>\n<h3 id=\"4-11\"><a class=\"markdownIt-Anchor\" href=\"#4-11\">#</a> 4-11</h3>\n<p>热情溢于言表，乃是缺乏教养的表现。热情冲动，绝非绅士应有的风度，让人联想到救世军吹吹打打的哄闹场面。热情意味着变动，这些老夫子想到合人心意的传统积习危在旦夕，前途简直不堪设想。</p>\n<p>他颇怀疑目前通行的学科考试有何用处，学生们死记硬背无非是为了应付这些考试。他注重的是常识。</p>\n<p>这位 “瞌睡虫” 先生，成天聋拉着眼皮，一副没精打采的样子，似乎对一切都感到厌倦。他还算恪尽职守，不过干什么都心不在焉。他心地善良，性情温和，就是有点迂拙。</p>\n<p>他快读书这一雅癖，使他变得落落寡合。疲倦破跌成了他生活的第一需要，他无论和谁呆在一块，不多一会便感到厌烦和倦燥；他自持博览群书，学识丰富，不把旁人放在眼里；他思维敏捷，又不善于掩饰，对于同伴们的愚昧无知，轻蔑之情往往溢于言表。</p>\n<p>他具有一种揭别人伤疤的残忍本能，而且也往往因其一针见血而招人怨恨。</p>\n<p>由于失去了奋斗目标，他心灰意懒，觉得功课学的好坏都无所谓。每天一早醒来，他心情十分沉重，因为又得熬过枯燥无味的一天。现在他干什么都觉得厌烦，因为这全是别人要他干的。他对校方规定的各种限制极其反感，这倒不是因为这些限制不合理，而在于他们本身就是束缚人们身心的条条框框。他渴望得到解脱。</p>\n<p>菲利普向来很容易被别人的情感所打动，尽管从外表看，他常常不动声色，内心感受难得见于言表。这一方面他生性如此，另一方面也是多年来在学校养成的习惯 —— 实质上却极易动感情。</p>\n<p>他憎恶这里，因为他被迫要在那儿参加各种冗长而两人生厌的仪式。</p>\n<p>人们性格中各种乖戾因素全都暴露无遗，没有什么可以使他们有所节制。他们变得心胸狭窄，脾气古怪。</p>\n<p>他每每想到要去过那种生活就不寒而栗，不，他要跨过去，到尘世中去。</p>\n<p>学校里死啃书本的笨学生，成绩往往比偷懒的聪明学生要好。</p>\n<h3 id=\"4-12\"><a class=\"markdownIt-Anchor\" href=\"#4-12\">#</a> 4-12</h3>\n<p>他本不把那些奖品放在眼里，因而打算颇有戏剧性地放弃这些唾手可得的东西，现在如果突然也像普通人一样去明争暗夺，这种前倨后恭的态度岂不贻笑于他人。</p>\n<p>他愿意何时安寝就何时安寝，高兴何时起床就何时起床。再没有人在他面前发号施令，要他干这个那个。今后在无需违心撒谎了。</p>\n<p>一杯酒外加一斗烟，就可帮助他承受生活全部的重担。</p>\n<p>在这个国家里，什么自由都没有：被陈规陋习压得透不过气来，既不能无拘无束的思想，也不能随心所欲的行动。就因为他是个民主国家。</p>\n<p>“我情愿让我女儿死在我脚下，也不放她们去听那个无耻之尤的无聊废话。”</p>\n<p>等他清楚的看到为自由 —— 所谓 “自由” 就是指建立共和国 —— 所做的一切努力无非是换一副枷锁而已，便怀着厌恶的心情离开了这里。</p>\n<p>“自由” 这个字眼，这个似乎具有无限魔力的字眼，始终赋予他支撑的力量。直到最后，他被疾病、饥饿、衰老而压垮了。除了给几个穷学生上那么几节课以外，再无其他谋生糊口的手段了。而且他还发现自己置身于这座外表整洁的小城镇，备受专制独裁暴政的蹂躏，其肆虐程度，更甚。</p>\n<p>也许在他沉默寡言的外表之下，隐伏着对人类的蔑视，因为他的同类，已背弃了他年轻时代所憧憬的那些伟大的理想，沉湎于碌碌无为的怡适之中。说不定三十年的革命已经使他懂得，人类是不配拥有自由的，他醒悟过来，自己一生孜孜以求的目标原来并不值得探求。</p>\n<p>由于生性怯懦，或者说，由于在他身上出现某种返祖遗传 —— 承继了穴居人的习性，他在同别人打交道时，总是心生厌恶，一直等到以后熟稔了，才会消除初次见面时别人给自己留下的坏印象。</p>\n<p>他也脱不了此巢穴，在身心的陶冶方面，他也总得迷恋些别的什么。</p>\n<p>他可不愿充当考人手里的玩偶，他让人感到优异的考试成绩不免沾有几分市井之气。</p>\n<p>虽然读的时候并不觉得都饶有趣味，但他锲而不舍地往下钻。他感到自己太未知太浅薄，热切地希望自己能有所长进。</p>\n<h3 id=\"4-13\"><a class=\"markdownIt-Anchor\" href=\"#4-13\">#</a> 4-13</h3>\n<p>“凡是正确的东西，不问为什么，他一概顶礼膜拜。”</p>\n<p>只要他演奏的出神入化，错弹几个音符又何足道哉？这段议论给了菲利普很深的印象，殊不知世间有多少无能之辈正是借这种无知妄说聊以自慰呢！</p>\n<p>如果说，个人感受才是衡量事物的尺度，那就全不必把逻辑放在眼里，既然逻辑又是他的薄弱环节，能把他甩开岂不是正中下怀？</p>\n<p>我就是讨厌僵死的定义：那么丑陋，那么一目了然。</p>\n<p>对于唯一神教派的教徒来说，凡是世人相信的事物，他差不多一概及其真诚地不予相信，而对凡是自己不甚了然的事情，都深信不疑。</p>\n<p>一代人又一代人的信仰。您的那些圣人生活在有信仰的年代里，在他们那种时代，那些在我们看来绝对无法置信的事物，他们却几乎不能不奉为玉律金科。</p>\n<p>信仰是外界强加给他的，这完全是环境和榜样在起作用。新的环境和新的榜样，给了他认识自我的机会。抛弃童年时代所形成的的信仰，毫不费事，就像脱掉一件他不在需要的斗篷一样。</p>\n<p>他摆脱了对沉沦堕世的恐惧，摆脱了世俗偏见的羁绊，他尽可以走自己的路，不必在害怕地狱之火的无情折磨。现在，他可以在无拘无束的气氛中自由的呼吸。他的一言一行只需对自己负责就行了。</p>\n<p>在他看来，戏剧是真实生活，那是一种阴森而痛苦的奇怪生活，男男女女都把自己内心的邪念暴露在无情的睽睽众目之下：姣好的容貌把堕落的灵魂包藏了起来；君子淑女拿德行当做掩饰丑恶隐私的面具；徒有其表的强者由于自身的弱点而逐渐演为色厉内荏。</p>\n<p>年轻人似乎成了一场共谋的牺牲品，因为他们所读过的书籍，还有长辈之间的交谈，都为他们开拓了一个虚假的生活场景。年轻人得靠自己去发现：过去所念到的书，过去听到过的话，全是谎言、谎言、谎言！</p>\n<p>她们举止粗野，那儿的生活平淡无奇。置身于那种古板划一的环境，人的心灵怎能得到升华？</p>\n<p>他们的欢乐还是那么粗俗，他们的心灵是多么平庸，那一伙放浪形骸之徒，不论作为艺术家，还是作为凡人，都一无可取之处。</p>\n<h3 id=\"4-14\"><a class=\"markdownIt-Anchor\" href=\"#4-14\">#</a> 4-14</h3>\n<p>他觉得沉默反倒比言语更能帮自己的忙，他可以用目光表达无法言传的感情。</p>\n<p>“那些商业中很管用的学问，学校里是从不教给学生的呢。”</p>\n<p>生活凄凉的可怕。他开始厌恶这所客寓，厌恶在这里度过的悲凉凄清的漫漫长夜。有时候他感到孤独难熬，连书也看不进去，于是就一小时又一小时地坐在屋里发愣，双眼死瞪着壁炉，陷入极大的悲苦之中。</p>\n<p>他在冷清清的小房间里胡乱吞了些食物充饥，晚上就借书解闷，万般愁思压得他几乎没法忍受。</p>\n<p>他领给菲利普看的，是个庸俗低级的巴黎，但是菲利普却用一双被幻觉迷住的眼睛，看着这个扑朔迷离的城市。</p>\n<p>他们海阔天空，无所不谈；大家七嘴八舌，只顾自己叽叽呱呱，根本不会理会旁人说些什么。</p>\n<p>缺少道德上的内容，任何伟大的艺术都不可能存在。</p>\n<p>他也像一般生性孤傲的人那样，洁身自好，独来独往，对市井之徒的古怪行径横眉侧目，不胜厌恶。向来瞧不起大轰大嗡的芸芸众生。</p>\n<p>事实上，他完全醉了，不过既然他喝下肚的充其量只有一杯啤酒，那么使他陶然忘情的，只可能是一种比酒精更危险的麻醉剂。</p>\n<p>作品里缺少道德上的感染力，观赏这些作品，也无助于人们去追求更纯洁、高尚的生活。</p>\n<p>绝不是，她不过是已摆脱了世俗的偏见而已，但同时也就抛弃了名誉、德行、良知、体面 —— 抛弃了一切。</p>\n<p>人们总是抱有一种幻觉，以为自己的意志是自由的，而且这种幻觉如此根深蒂固，以致连我也乐意接受他了。当我采取这种或那种行动的时候，总以为自己是个有自由意志的作俑者。其实事成之后就很清楚：我所采取的行动，完全是各种各样的永恒不灭的共同作用的结果，我个人向防止也防止不了了。</p>\n<p>社会用名誉、财富以及同胞们的褒奖做钓饵，想诱使我为他效劳，可同胞们的褒奖，我不稀罕，名誉，我也不放在眼里。我虽无万贯家财，日子不照样还混得挺好。</p>\n<h3 id=\"4-15\"><a class=\"markdownIt-Anchor\" href=\"#4-15\">#</a> 4-15</h3>\n<p>别人和我有何相干？我只关心我自己。反正人类中的大多数都是为了捞名利才干事的，而他们干的事总会直接或间接的给我带来方便，我乐得坐享其成呢。</p>\n<p>菲利普已今非昔比：往日那一整套有关艺术、人生和文学的见解，而今一概视如敝履；至于那些至今仍抱住这些迂腐成见之人，他简直无法容忍。</p>\n<p>他对自己很不满意。他想获得的东西，生活就是不给。他心里很不是滋味，觉得自己是在蹉跎光阴。</p>\n<p>他简直没法理解自己。难道是由于自己的那种似乎净在夸大伊人的不尽如人意之处的畸形视觉，他才永远只有在心上人不在跟前的时候才能去爱，而一旦有机会和她面面相对，反觉扫兴的吗？</p>\n<p>菲利普实在没办法理解，藏在宽阔的眉宇后面的思想，竟是那么浅薄平庸，那对灼灼有光、热情洋溢的眸子，竟只看到生活中浮光掠影的表象。</p>\n<p>纵目望去，只见碑石林立，有的简陋，粗俗，有的浮光俗气，不堪入目。</p>\n<p>庸俗的生活趣味，使他们的面容显得呆板愚钝，唯有那一双狭窄的小眼睛在咕溜溜的打转。他们鼠目寸光，胸无大志。你可以感受到，对所有这些人来说，生活无非是一长串的琐事和邪念罢了。</p>\n<p>但他们狂舞不止，仿佛是受着身体内某种力量的驱使，而在菲利普看来，驱使他们向前的乃是一种追求享受的冲动。他们不顾一切的想要逃避这个充满恐怖的现实世界。</p>\n<p>他们的眼神凶悍而残忍，尽管他们的兽欲使他们脱却了人形，尽管他们的面容显得卑劣而凶狠，尽管最糟糕的还在于他们的愚蠢无知，然而，那一双虎视眈眈的眼睛却掩饰不住内心的极度痛苦，使得这一群浑浑噩噩之徒，显得既可怕又可怜。</p>\n<p>菲利普早年凄楚不幸的学校生活，唤起他内心的自我剖析机能。他在不知不觉染上这种怪癖，就像吸毒成瘾那样，早已根深蒂固，无从摆脱。</p>\n<p>伟大也罢，渺小也罢，我们才不着重世人的这些褒贬之词哩。我们的作品问世之后会有怎么样的遭遇，那是无关紧要的；在我们作画的时候，我们已经获得了所能获得的一切。</p>\n<h3 id=\"4-16\"><a class=\"markdownIt-Anchor\" href=\"#4-16\">#</a> 4-16</h3>\n<p>克拉顿同自己过不去，也同周围世界过不去；他愈来愈狂热的追求那种可望而不可及的尽善尽美的艺术境界，却拿不出什么作品来，最后说不定还会沦为酒鬼。</p>\n<p>既然人生在世只有一次，那就切不可虚度此生。他并不认为只有发迹致富，名扬天下，才算没枉活于世，可究竟怎样才无愧此生，他自己也说不上来。也许应该阅尽人世沧桑，做到人尽其才吧。</p>\n<p>除非由你自己悟出其中的奥妙来，否则便毫无意义。</p>\n<p>他们明明屈从于某种影响，自己却从未有所察觉，像中了邪似的受着本能驱使和愚弄，只是自己还不知道罢了。生活打他们身边一溜而过，一辈子就像没活过一样。</p>\n<p>菲利普觉得生活嘛，就该痛痛快快的生活，而不应该成为仅仅可入画面的题材。他要阅历世事，从人生的瞬间里吸取生活所提供的全部激情。</p>\n<p>没有足够的收入，生活的希望就被截去了一半。你得处心积虑，锱铢必较，决不为转的一个先令而付出高于一个先令的代价。</p>\n<p>穷困会使一个人变得很贫贱。它使你蒙受没完没了的羞辱，扼杀掉你的雄心壮志，甚至像癌一样吞噬你的灵魂。</p>\n<p>等你追悔不及的时候才发现自己的平庸无能，那才叫人痛心呢，但再痛心，也无助于改善一个人的气质。</p>\n<p>我想，一个人与其在别人的指点下规规矩矩的行事，还不如让他自己去闯闯，出点差错，反能获得更多的教益。</p>\n<p>他把有关德行和罪恶的陈腐观念以及有关善与恶的生存法则，统统从脑子里清除了出去，并抱有宗旨，要给自己另外找出一套生活的准则。他不知道生活中是否非要有道德准则不可。显然，世间许多 “道理” 他之所以觉得言之成理，无非是因为从小人们就是这么教育他的，如此而已。</p>\n<p>他相信能把握住自己，不为周围舆论所左右。不管怎么说，他还得活下去，它给自己定了这样一条准则：尽可随心所欲，只是得适当留神街角处的警察。</p>\n<h3 id=\"4-17\"><a class=\"markdownIt-Anchor\" href=\"#4-17\">#</a> 4-17</h3>\n<p>看来，似乎并不是因为你是按某种方式思维，所以才按某种方式行事；实际上，你之所以按某种方式思维，倒是因为你是按某种方式造就而成的。</p>\n<p>压根儿就没有 “真理” 这种东西。每个人都有其一套哲学。过去的伟人先哲所煞费苦心炮制出的整套观念，仅仅对著作者自己有效。</p>\n<p>生后在外国有这样一个好处：你既能具体接触到周围人民的风俗习惯，又能作为旁观者客观的加以观察，从而发现那些被当地人视为须臾不可缺少的风俗习惯，其实并且遵从的必要。</p>\n<p>世间的事物本无善恶之分，无非是适应某种目的而存在的。</p>\n<p>凡是对社会有利的行为，皆被称为善举；凡是于社会有罪的行为，则被唤作恶行。所谓善与恶，无非就是这个意思。而所谓 “罪孽”，实在是自由人应该加以摆脱的一种偏见。</p>\n<p>答案得由你自己找不出来，否则就不成其为答案。</p>\n<p>遇到这种事，哪怕是再明显不过的谎言，也最好装聋作哑，姑且信之。</p>\n<p>他在米尔德丽德身上看到的分别是她的本来面目。她一无情趣、二不聪明，思想又相当平庸；她身上那股狡黠的市井之气，更叫菲利普反感。她没有教养，也缺少女性特有的温柔。</p>\n<p>处在当时那种情况之下，个人的想法是多么的无足轻重；他那一套经过精心构思，并使他感到十分满意的个人处世哲学，到头来竟一点也帮不了他的忙。</p>\n<p>他酸溜溜的对自己说，她跟那个华而不实、爱说爱笑的同伴倒是天造地设的一对。</p>\n<p>而且同样的故事，他们百看不厌，我只要换换名字就行了。</p>\n<p>她除了希望眼下这种日子得以继续延续之外，别无他求。</p>\n<p>要是成天想着今天，愁着明天，生活还有什么意思呢？就是事情糟到无可再糟的地步，我想总还是有路可走的。</p>\n<p>我一生种碰到一种人，他们能从生活经历中学习些东西，这种人寥寥无几，而你就是其中一个。</p>\n<p>我看不出老是翻来覆去地读同样的东西有什么意义，这只不过是一种既无聊又费劲的消遣罢了。但我并没有一颗伟大的脑瓜，对一个思想最深邃的作家的作品只要读一遍就能理解。</p>\n<h3 id=\"4-18\"><a class=\"markdownIt-Anchor\" href=\"#4-18\">#</a> 4-18</h3>\n<p>一个人所读的书或做的事，在大多数情况下，对他毫无作用。然而，有些事情对一个人来说确实具有一定的特殊意义。</p>\n<p>海沃德耽于幻想的豪兴不衰，幻想成了他引以为乐的伙伴。其实，幻想对他毫无意义，因为幻想对他从没发生过什么影响。而他对幻想却如此虔诚。</p>\n<p>在他看来，生活毕竟是生活，有其自身的规律。直到现在，他还清晰的记得先前那种左右着她一切言行的情感的威力，以及他对此束手无策，犹如他周身被绳索死死的捆在地上一般。他从书中懂得了不少道理，可却只会从自己的经验出发对事物作出判断。他始终感到有一股不可抗力在驱使着自己向前。</p>\n<p>理性的作用不过是向她指出获得她心心念念想获得的东西的途径而已。</p>\n<p>眼下的生活愈来愈显得枯燥乏味。他平生所遭受的一切不幸，都从那种意义上的充满激情、极为兴奋的生活中得到了补偿。</p>\n<p>在采取行动之前，我总认为我可以自由选择，而我就是在这种思想支配下做事的。但当事情做过以后，我才发现那样做是永远无法避免的。</p>\n<p>纵然她无心无肝、腐化堕落和俗不可耐，纵然她愚蠢无知、贪婪鳍欲、他都毫不在乎，还是爱恋着她。他宁可同这一结合在一起过痛苦悲惨的日子，也不愿同那一个在一起共享鸾凤和鸣之乐。</p>\n<p>为了一宗你知道不会长久的男女私情而牺牲自己的一切，那是不值得的。</p>\n<p>你以为我还在乎我是个绅士嘛？要是我是个绅士，我就决不会在像你这样的俗不可耐的荡妇身上浪费时间了。</p>\n<p>她对菲利普报以淡淡的一笑。这使得菲利普想起来一条狗因淘气挨打后，为讨主人的欢心，脸上露出一种胆怯、奉承的表情来。</p>\n<p>他内心有某种东西消失了，他痛切的感到了这一点，仿佛什么东西崩塌了一般。他只觉得自己莫名其妙地虚弱不堪。</p>\n<p>他们是一对蠢货，都满足于在一切磨牙扯淡。他们俩旨趣鄙俗下流，真是天造地设的一对。</p>\n<h3 id=\"4-19\"><a class=\"markdownIt-Anchor\" href=\"#4-19\">#</a> 4-19</h3>\n<p>眼下他只能忍气吞声接受这个不可避免的结局。他悲痛欲绝，宁愿去死。但理智告诉他，只有一次的生命不允许他去那样做。</p>\n<p>他们俩均本性粗俗，都拥有一种能挑起她平庸的幽默感的庸俗的逗笑本领，而使他们能得手的也许还是放浪形骸的性行为，这正是他们俩与众不同的特别之处。</p>\n<p>那平静的表情，不过是一张自己自觉不自觉套在脸上的假面具，其作用宛如彩蝶身上的保护色而已，相反他却为自己的意志薄弱感感到震惊。</p>\n<p>他考虑他所需要做的事情，以及何时采取行动，但在连他自己也莫名其妙的本能和情感的控制之中，他显得无能为力，一筹莫展。他做起事来就像是部机器，在他所处的环境和他的人格这两股力量的驱使下运转一般。他的理智却像个人在一旁冷眼旁观，而无力参与其中。</p>\n<p>这种死亡之所以不可避免，是因为这个人不过是错综复杂的社会文明这部庞大机器上的一个小小齿轮，就像一部自动机那样，压根无力改变自己周围的环境。要病痊愈，他就得彻底休息。</p>\n<p>一切是那么冗长乏味，即饶有兴趣而又平淡无奇。它是多么的喧嚣，热闹，又那么严肃；它是多么的可悲，可笑，又那么的微不足道；它既简单又复杂，有欢乐，又包含着绝望：欲望摇曳着沉重的步伐穿过房间，惩罚着罪人和无辜者以及一筹莫展的妻子们和可怜的孩子们。</p>\n<p>这儿既不好，也不坏，有的只是赤裸裸的事实。这就是生活。</p>\n<p>我是个流落在一个陌生城市里的异乡客，深受市侩们的蹂躏。</p>\n<p>我穿过挤满人群的街道时，人们把我推过来寄过去的，仿佛走在一座死城里一样。我只觉得我不能死在那里。我想死在我自己的人民中间。我自己也不知道最终是一种什么样的隐秘的本能把我拉回来的。</p>\n<p>一个人要是准备承担一切后果，那他干什么都没有顾忌。</p>\n<p>有时候，当我一个人独坐的时候，我也害怕过。但我并不为我的害怕心理所吓倒。</p>\n<h3 id=\"4-20\"><a class=\"markdownIt-Anchor\" href=\"#4-20\">#</a> 4-20</h3>\n<p>眼下，虽说我身体虚弱、上了年纪，身患病重，一贫如洗，而且已行就将木，但我的命运依然掌握在我的手心。因此，我没什么好遗憾的。</p>\n<p>刚刚结束的那条生命毫无价值。问题倒不在克朗肖是死还是依然活着，哪怕世界上从来就没有克朗肖这个人，情况还是如此。</p>\n<p>人们只凭自己的情感去行动的，但是他们的情感有可能是好的，也有可能是坏的呀。看来，他们的情感是把他们引向成功还是毁灭，纯粹是偶然的际遇而已。人生就像是一片无法摆脱的混沌。人们在这种无形的力量下四处奔波，但是对这样做的目的何在，他们却一个也回答不出。</p>\n<p>只要那些东西美丽动听，就是不真实，那又有什么关系呢。要求每一件事既符合你的理智又符合你的审美观，那你的要求也太高了。</p>\n<p>这里对他来说非同一般，因为他终于摆脱了传统习俗的束缚而在这里找到了精神庇护所，他的婚后生活告诉他传统习俗实在令人厌倦。</p>\n<p>这种轻而易举的谎言只能给那些智力平平、浅尝辄止的人带来无穷的乐趣。我们走步他们的后尘，也只能体验一下他们所体验过的感觉而已，然而，那里除了显而易见的东西之外，再也没有别的什么了。</p>\n<p>那些绅士，脸色苍白，面容憔悴，但不是由劳累过度而是由精神备受压抑才这样的。他们的头脑惨遭摧残。他们走路时，仿佛对世界之美毫无意识似的。因为他们的眼睛只是注视着自己的心，所以他们被灵魂世界的壮观搞的眼花撩乱。</p>\n<p>生活充满了激情，色彩斑澜。正因为生活提供的东西太多，所以他们的欲望永无止境，总是渴望得到更多更多。正因为他们也是人，所以他们的欲壑难填，于是，他们将他们的勃勃生气化为追求不可言喻的东西的激情。</p>\n<p>理想主义在生活面前太多胆怯的退却。理想主义之所以退却，是因为他不能忍受人们相互你争我夺；他自己没有勇气奋起而战，于是把斗争说成庸俗的。他自己庸庸碌碌，可当同伴们并不像他看自己那样对待他时，他就蔑视伙伴们，并且聊以自慰。</p>\n<h3 id=\"4-21\"><a class=\"markdownIt-Anchor\" href=\"#4-21\">#</a> 4-21</h3>\n<p>世间既无美也无丑，而只有事实；追求美完全是感情用事。</p>\n<p>世间还有比他推崇备至的现实主义更为完美的东西，当然这一更为完美的东西当然不是面对人生软弱无力的理想主义。它太强烈，非常有魄力；生活中的欢乐，丑和美、卑劣行径和英雄行为，它都一概接受。它仍旧是一种现实主义，不过是一种更为高级的现实主义。在这种现实意义里面，事实为一种更为鲜明的荣光所改造。</p>\n<p>一个他要接受的非常重要的信息，但是着个信息却是用一种他陌生的语言传递的。他怎么也听不懂。他一直在孜孜不倦探索着人生的意义。他似乎觉得这里已为他提供了答案，却又嫌太隐晦，太空泛。他困惑不解。</p>\n<p>倘若道德不过是件儿给人方便的事儿的话，那善与恶也就没有意义了。</p>\n<p>她把疾病、不幸和世界的残忍统统当作理所当然的事情，觉得人们的行动既无值得赞扬，也无值得责备的地方。</p>\n<p>人们之所以要寻短见，是因为他们没有钱。</p>\n<p>人本来就是一种好模仿的动物，而模仿他人的动作是逗人发笑最简便的方法。</p>\n<p>这一切似乎都表明，人们不过是被一种看不见的力量玩弄于鼓掌之上的傀儡而已，是他在驱使人们做出这样或那样的事情。有时，人们还凭借理智来为其行动辩护，要是做不到这一点，他们干脆悍然不顾理智，一味地蛮干。</p>\n<p>眼下，他脑海里常常掠过自杀的念头，但是他竭尽全力不让自己去想这个问题，生怕自杀的念头一旦占了上风，它就无法控制住自己。他一再默默地告诫自己，自杀的举动是荒唐的，因为要不了多久，他就会时来运转的。</p>\n<p>他眼下所处的困境显得太荒谬，因此他根本就没有把他当真。他认为这好比是一场他不得不忍受的疾病，但最后终究会从这场疾病中恢复过来。</p>\n<p>事情既然发生了，那就是不可避免的了，懊恼也是荒唐可笑的。</p>\n<p>他生来独处惯了的，而现在却成天要同别人混在一起，不能独自清静片刻，这事令人毛骨悚然。</p>\n<p>他将不得不使出浑身解数，以保全他现有的这一低贱的差使。</p>\n<h3 id=\"4-22\"><a class=\"markdownIt-Anchor\" href=\"#4-22\">#</a> 4-22</h3>\n<p>事情果真如此，他将干些什么，心理早已拿定主意了，决不会让这种日子拖的太久的。它之所以还能忍气吞声的活着，就是因为他还有所指望。没有了希望，也就没有了恐惧。到那时，唯一的断然措施就是自杀。</p>\n<p>倘若事情到了忍无可忍的地步，不管怎么说，他还是有办法对付的。</p>\n<p>他生怕一旦披露了自己的心迹，他的精神就会彻底崩溃。更重要的是，他对以前遭受过不幸的地方具有一股无法遏制的厌恶情绪。</p>\n<p>他们一个个容貌丑陋至极，脸上无不流露出一副卑贱相，叫人看了实在可怕，他们的脸面被下贱的欲念所扭歪，令人感到他们对任何一个美好的思想都视为不可思议。他们生就一双狡黠的眼睛，一个不堪一击的下巴颏，他们虽无害人之心，却一个个俗不可耐、狭隘伪劣。他们的幽默感既低级又滑稽可笑。</p>\n<p>菲利普想起那些张口呆看的游览观光者，那些受捧旅游指南、大腹便便的异国客，以及那些为满足不足挂齿的欲念和俗不可耐的爱好而蜂拥挤入商店的平庸之辈，他们都是人，最终都不免一死。但这们这一辈子过的都是丑恶的、下贱的日子。</p>\n<p>随着时光的流逝，他不知怎么的却一事无成，最后竟自暴自弃，心甘情愿的成了一名败北者。现在他死了。他活得毫无意义，死得毫无价值。他极不光彩的死于一种愚昧的病症，直到生命终止时，还是功不成名不就，一事无成，仿佛世上从来就没有过他这个人似的。</p>\n<p>人活着究竟有什么意义？世间万物，一切皆空。他活着，不过是个碌碌之辈，无声无息；他一死，就被人忘的一干二净。</p>\n<p>人们一生中所作的努力同其最后结局显得多么不相称啊。人们却要为年轻时对未来的美好憧憬，付出饱尝幻灭之苦的惨重代价。痛苦、疾病和不幸，重重的压在人生这杆天平的一侧，把它压倾斜了。</p>\n<p>菲利普联想到自己的一生，想起了开始步入人生时自己所有的凌云壮志，想起了他身患残疾给他带来的种种限制，想起了他举目无亲、形单影只的景况，想起了他在没有疼爱、无人过问的环境中度过的青春岁月。除了做些看上去是最好的事情之外，他不知道自己还有没有做过别的什么事情。即使如此，他还是一个倒栽葱摔了下来，陷入了深深的不幸之中。</p>\n<h3 id=\"4-23\"><a class=\"markdownIt-Anchor\" href=\"#4-23\">#</a> 4-23</h3>\n<p>一切似乎纯粹是靠碰机会。人无论是正直的还是不正直的，雨露竟毫无偏向地统统洒在他们身上。这里面没有什么道理可讲的。</p>\n<p>人，并不比其他有生命的东西更有意义；人的出现，并非是造物的顶点，而不过是自然对环境作出的反应罢了。</p>\n<p>人降生世上，便受苦受难，最后双目一闭，离世而去。生活没有意义，人活着也没有目的。出世还是不出世，活着还是死去，均无关紧要。生命微不足道，而死亡也无足轻重。尘世毫无残忍可言。不论是做过的还是没来得及做的事，一概都无关宏旨。失败毫无足奇，成功也等于零。他不过是暂时占据地球表层的芸芸众生中间的一个最不起眼的动物而已。</p>\n<p>有一种格局，最明显，最完美无缺，同时也最漂亮动人。这种格局是，一个人呱呱坠地地来到人间，渐渐长大成人，恋爱结婚，生儿育女，为挣片面包而含辛茹苦，最终蹬腿弃世而去。</p>\n<p>但是生活还有别的样式的格局，这些格局虽杂乱无章，却是妙不可言，幸福从未涉足其间，人们也不追逐功名，但从中可以感受到一种更加乱人心思的雅趣。</p>\n<p>幸福跟痛苦一样的微不足道，他们的降临，跟生活中出现的其他细节一样，不过是使得人生格局更趋纷繁复杂罢了。</p>\n<p>在菲利普看来，除了耽于口腹之乐和对金钱的占有欲之外，生活的一切乐趣都在那个老头身上丧失殆尽。</p>\n<p>生活不过是没完没了的干活，既不美也不丑，只是像接受四替转换那样接受这种生活。时间一切似乎都毫无意义，他不由变得激愤起来。他不甘使自己相信人生毫无意义的说法，而他所见的一切，他的全部思想，无不更加坚定了他的信念。虽然他不胜愤慨，但这是一种令人快乐的愤慨。</p>\n<p>我总是引颈期盼着某些事情，可是，这些事情当真到来了，自己却又感到扫兴。</p>\n<h3 id=\"4-24\"><a class=\"markdownIt-Anchor\" href=\"#4-24\">#</a> 4-24</h3>\n<p>穷人并不艳羡富有者，因为双方的生活方式迥然不同，而且他们怀有一种典型的自得其乐的心理，总认为中产阶级的生活里充满了虚情假意，显得极不自然。</p>\n<p>穷人对有些东西已习以为常，并不感到有什么妨碍，而他们却企图加以改正。他们硬要去改正，结果反而扰乱了他们的安宁。</p>\n<p>经济拮据会使人变得渺小、卑贱和贪婪，会扭曲他的性格，使他以一个庸俗的角度来看待世界。当一个人不得不掂量每一便士的分量时，那金钱就会变得异乎寻常的重要。</p>\n<p>他们有的只是些书本知识，却自负矜夸，目中无人。</p>\n<p>虽说我遭受过这样那样的不幸，但我从来没有放弃过我的目标。眼下，每当我清晨醒来，我浑身骨头酸痛，像是在催促我快点动身。至于到什么地方去，我倒并不介意。</p>\n<p>生活在城市里，我们渴望阳光和光明。那不是生活，是一种长期监禁。</p>\n<p>人皆有缺陷。他们身不由己，不过是盲目的机会的工具而已。</p>\n<p>他仿佛觉得，他一辈子都是遵循着别人通过嘴说手写向他灌输的理想行事，而从来不是依从自己的心愿心事的。他的一生总是受他认为应该做的事情，而不是受他真想想做的事情而左右。</p>\n<p>他老是生活在对未来的憧憬里，却接二连三的错失眼前的良机。</p>\n<p>屈服于幸福，或许就是承认失败，但是，这种失败，却要比千百次胜利有意义的多。</p>\n",
            "tags": [
                "人生哲学",
                "命运"
            ]
        },
        {
            "id": "http://www.n1h1l157.live/2019/07/01/BOOK/61%E3%80%8A%E6%AD%BB%E4%BA%A1%E7%99%BE%E7%A7%91%E5%85%A8%E4%B9%A6%E3%80%8B%E4%B8%B9%E5%B0%BC%E6%B4%9B%C2%B7%E5%A5%91%E6%96%AF/",
            "url": "http://www.n1h1l157.live/2019/07/01/BOOK/61%E3%80%8A%E6%AD%BB%E4%BA%A1%E7%99%BE%E7%A7%91%E5%85%A8%E4%B9%A6%E3%80%8B%E4%B8%B9%E5%B0%BC%E6%B4%9B%C2%B7%E5%A5%91%E6%96%AF/",
            "title": "《死亡百科全书》丹尼洛·契斯",
            "date_published": "2019-06-30T16:00:00.000Z",
            "content_html": "<p>他们许诺天堂，而天堂是谎言，因为这全掌握在他们手中，因为他们就是站在天堂门口的人，他们的天使带着烧红的利剑，他们的判官举着错误的标准审观一切。</p>\n<h3 id=\"5-27\"><a class=\"markdownIt-Anchor\" href=\"#5-27\">#</a> 5-27</h3>\n<p>小说不可能反映全部事实，它只是表现作家眼中的世界。</p>\n<p>谎言重复得久了，自然会让人信以为真。因为人们需要信仰。</p>\n<p>他们勒索每个家庭，在每个人心中播下纷争的种子，凡是对他们的教义表示出丝毫疑虑的人都会遭到阴谋对付。</p>\n<p>他宣扬劳役而非自由，宣扬贫乏而非享乐，宣扬教义而非知识。</p>\n<p>他们不停地说谎，以至于被裹挟进巨大的谎言漩涡，甚至不知道自己在说谎。当每一个人都说谎时，便没有人说谎；当每一件事都是谎言时，便无一事是谎言。天国、公义的国是谎言。</p>\n<p>他们许诺天堂，而天堂是谎言，因为这全掌握在他们手中，因为他们就是站在天堂门口的人，他们的天使带着烧红的利剑，他们的判官举着错误的标准审观一切。</p>\n<p>为你此刻的屈从，此刻的祈祷，此刻的沉默，他们拼凑出一套疯狂的虚假诺言给你：他们许诺你未来，一个不存在的未来。</p>\n<p>在天堂的黑幕之下，在尘世的阴暗围墙之中，在生命的地牢里–以他们虚造的天堂之名，和对他们虚假的地狱的恐惧，他们教你鄙视财富，拒绝肉体的欢愉，轻视女人–那杯琼浆，那瓮极乐，仿佛这样的生活并不是地狱。</p>\n<h3 id=\"5-28\"><a class=\"markdownIt-Anchor\" href=\"#5-28\">#</a> 5-28</h3>\n<p>工作本身并无好坏，道德准则是人定的，而不是上帝。</p>\n<p>她以一种古怪的怀恋之情追忆往事，仿佛那所有令人憎恶的细节、伤心的故事，对她而言都已无关紧要，唯一重要的是，它们都发生在许久以前，那时她曾年轻，几乎是一个孩子。</p>\n<p>我想–身处不幸的人总是会思考–换个地方也许可以让自己远离这悲痛，好像我们不是在自己内心承受痛苦似的。</p>\n<p>我并不打算将记忆中的一切都复述一遍，以它们在那里被记录和描述的方式–订婚的日期和习俗、不计成本的传统婚礼、种种别具一格的风俗都曾是那生活的一部分。</p>\n<p>在人类历史上没有任何事是重复的，乍看起来相似的事物其实完全不同，每个个体都是他自己的恒星，一切都一再发生并用不再发生，无尽的重复它们自身的事物也仍是独一无二的。</p>\n<p>在人的生命中，没有任何事物是不重要的，也没有任何经历有高低之别。</p>\n<p>历史是人类命运的总和、瞬息事件的整体。因此它记载每一个行动，每一丝想法，每一个生命，勘查中每一个点的高度，每一铲的泥土，从废墟中清理出砖块的每一个动作。</p>\n<p>这是一片临近河口的精神风暴，在这里，朋友及亲戚的墓园一个紧挨着一个，每一个–哪怕是比我的父亲更不会沉思的人–都会变成哲学家，只要哲学是思索人类生存的意义。</p>\n<p>上帝没有给他真正的教育，他将无知地踏入坟墓，他不曾获得安乐，也无法认识真正的大海或城市，也无法知晓那些富有的、有教养的人所能知晓的事物。</p>\n<h3 id=\"5-29\"><a class=\"markdownIt-Anchor\" href=\"#5-29\">#</a> 5-29</h3>\n<p>我还不知道，他已发现自己腹股沟那里有可疑的肿大，或许他已心知肚明，就像一块根茎、一株奇特的，有毒的植物正在他的体内蔓延。</p>\n<p>他的生命并非徒劳与空虚，终究还有人在记录每一个生命，每一场痛苦，每一种生活，并赋予它们价值。虽然微不足道，但终究是一种慰藉。</p>\n<p>他们身下的毛布在这些厌倦了的睡眠者们毫无意识的拉扯之下已经被磨的很薄，厌倦了生活与活动的睡眠者，除了睡以外不做任何事。</p>\n<p>水滴时不时滴落在他们麻木的身躯上，石头一般的脸上，然后沿着前额上的皱纹流进耳廓，逗留在圆的眼窝上，像一颗冰冷的泪珠淌过淡绿色的眼珠，或者停驻在石头一般的眼睛的睫毛上。</p>\n<p>他们已经聋了，睡眠的掌控、黑暗的声调塞住了他们的耳朵，他们一动不动地躺着，凝视着自己生命的黑暗，时间和永恒的黑暗，让他们睡着的心变成石头，停止他们呼吸和肺部的运作，也冻结了他们血管中的潺潺血液。</p>\n<p>对他而言，那似乎更像是梦境；也许现在她就只是梦，生的梦魇，死的梦魇，得不到回应的爱的梦魇，时间与永恒的梦魇。</p>\n<p>即使他们睡得没有呼吸，没有动静，安静得如同木乃伊，甚至没有人体的气味或尸体的恶臭，他还是可以感觉到他们；他能感觉到他们血肉之外的存在，那只木乃伊般的狗，看守着这生死攸关的沉睡。</p>\n<p>他的记忆里仍一无所有，除了牢不可破的黑暗，在创世之前，在万物创始之前，造物主尚未将光明与黑暗分离，将白天与黑夜分离，将梦境与真实，真实与梦境区分开之前的时光。</p>\n<p>两个女人的形象因为时间与记忆合而为一，没有边界或界限，因为他们是两个回忆的尘土与灰烬形成的，两个相继的造物的肉体，被睡眠吹进一个灵魂，他的灵魂。</p>\n<h3 id=\"5-30\"><a class=\"markdownIt-Anchor\" href=\"#5-30\">#</a> 5-30</h3>\n<p>一个没有幻觉也没有疑虑的梦，一个有着属于他自己的言语及感觉的梦，一个既是身体又是灵魂的梦，一个既是身体又是灵魂的梦，一个既是意识又是实在的梦，一个有着清晰的边界、有着自己的语言与声音的梦，一个可以触摸得到，可以用味觉、嗅觉、听觉来探索的梦，一个比清醒更有力的梦，一个好像死者才做的梦。</p>\n<p>从那暗藏的瞥视与小鱼似的嘴中，感受到某种虚伪，一种刻意的缺席，一种恐惧或尊敬，又或者梦游者的迟钝反应。</p>\n<p>因为只有梦游者才可能像他们这样行走，梦游者依靠至高无上的手的指引、看不见脚下深渊的那些人的胆量，带有远古的神的力量的那些人的疯狂，走过了深渊。</p>\n<p>盲人与残废的人，像虫一样蠕蠕而行，蜂拥到他们脚边，亲吻他们的身躯，以痛苦的、恐惧的言语祈求他们，以信仰与慈悲的名义祈求他们，恳求他们使他们重见光明，治愈他们的伤口与日渐麻痹的四肢，让他们重回充满信心的光明生活。</p>\n<p>除了肉身的墓穴，灵魂的土牢之外，什么都没有了，黑暗的王国，发了霉的、长着绿色霉菌–侵入了他的心脏、皮肤、骨髓及脊椎–的宫殿。他徒劳的探索、徒劳地用干枯的、肿胀的手指去感受洞穴里潮湿又冰冷的石头，徒劳地抬起眼皮，徒劳地用手指触摸他们，来判断这一切是梦境还是幻觉。</p>\n<p>他麻木的身体，轻巧的骨头，净空的内脏、安静的心，干枯的皮肤，都臣服在轻松的呼吸带来的轻盈静谧之中。</p>\n<p>伏特加、印度大麻，肉体的欢愉被视为与阅读，旅游，朝圣同样重要。</p>\n<p>如果你完全相信他人的话，即便那是神圣的话语，那么比起那些打破了这话语所规定的戒律的人，你所面临的道德沦丧的危险还更严峻些。</p>\n<h3 id=\"5-31\"><a class=\"markdownIt-Anchor\" href=\"#5-31\">#</a> 5-31</h3>\n<p>面对他人的空虚是危险的，即使只是注视着这空虚，这就像是在深井里注视着自己的倒影，因为那也是空虚，空虚的空虚。</p>\n<p>无论他有怎样奇异而又秘密的希望，他的生命从此都不过是一出悲惨的荒诞剧，执笔的是那些像诸神一般有力量的人物。</p>\n<p>一切在原先看来是偶发的事件或无意的安排，一场崇高的信仰与命运的交战，这一切–如同奥林匹斯诸神一般变幻无常的混沌历史–如今一目了然，这尘世间有人在暗中操纵着。</p>\n<p>因为自由是生命精神的化身，它的力量能使人群变成嗜血的野兽，不过，当然了，就像所有的野兽一样，一旦让他们喝饱了血，他们就睡着了，所以他们很容易管教。</p>\n<p>他已经获得了人能够从书籍里获取的一切–幻觉和怀疑。人无法像蜗牛一样，永远将藏书载在身上背走。他的私人藏书只是那些能留在他记忆中的一切–这是精髓，是沉淀。</p>\n<p>人们愿意相信别人告诉他们的一切，特别是那些看似在道德上完美无瑕的人。堕落的人从不相信别人与自己不同；他们只能想象那些人成功的隐藏了自己的本性。</p>\n<p>她们参加公共讲座假装她们想学点什么–好在启程前往来世前尽完俗世的义乌，可以在终点说她们并不曾生活在黑暗中–但是实际上，他们不过是需要有那么片刻忘记自己的孤独，那孤独里填满了关于死亡的偷袭，又或者只是为了单纯的看见别的人。</p>\n<p>尽管我生活在孤寂里，但是先生，我不会用自己的回忆来烦扰别人，我的回忆就像一座巨大的坟墓，被死去的人占满了。</p>\n<p>我们的爱不需要任何” 贪婪的俗世享乐 “，这不需证明，我们的爱在我们彼此的激情中得到滋养，得到毁灭。</p>\n<h3 id=\"5-32\"><a class=\"markdownIt-Anchor\" href=\"#5-32\">#</a> 5-32</h3>\n<p>我从未明白，杜撰书籍，编造那些并未以任何方式真正发生过的事情有何意义。</p>\n<p>当我们死去，我仍然企望可以触摸你，感觉你，与你结合，与你合而为一，如果我们的组成部分之间依循着吸引力法则，如果我们注定要构成一个生命，如果在世纪的火车中，我主动要与你为偶，如果你那腐朽了的爱人的分子能够四处游走，找寻在你散布在自然中的分子！留给我这疯狂的幻想吧；它对我是如此珍贵，它许给我永恒。</p>\n",
            "tags": [
                "生命",
                "人生哲学",
                "命运"
            ]
        },
        {
            "id": "http://www.n1h1l157.live/2019/07/01/BOOK/64%E3%80%8A%E5%85%B3%E4%BA%8E%E6%AD%BB%E4%BA%A1%E8%BF%98%E6%98%AF%E7%88%B1%E6%83%85%E3%80%8B%E9%98%BF%E5%88%97%E5%85%8B%C2%B7%E8%B0%A2%E8%80%B6%E7%BB%B4%E5%A5%87/",
            "url": "http://www.n1h1l157.live/2019/07/01/BOOK/64%E3%80%8A%E5%85%B3%E4%BA%8E%E6%AD%BB%E4%BA%A1%E8%BF%98%E6%98%AF%E7%88%B1%E6%83%85%E3%80%8B%E9%98%BF%E5%88%97%E5%85%8B%C2%B7%E8%B0%A2%E8%80%B6%E7%BB%B4%E5%A5%87/",
            "title": "《关于死亡还是爱情》阿列克·谢耶维奇",
            "date_published": "2019-06-30T16:00:00.000Z",
            "content_html": "<p>人民对他们而言就像砂土，只是历史的肥料。</p>\n<h3 id=\"5-39\"><a class=\"markdownIt-Anchor\" href=\"#5-39\">#</a> 5-39</h3>\n<p>我发现自己有多无能为力。所有事物开始瓦解，我的过去再也不能保护我，我找不到答案。以前有，现在没有了。是未来在摧毁我，不是过去。</p>\n<p>没有人知道另一个世界是什么样，这里比较好，我们比较熟悉。</p>\n<p>他们的工作是大声吼叫，我们则是保持安静。</p>\n<p>现在只有死人才能回这里，活人只能趁晚上从森林里溜进来。</p>\n<p>国家乱成一团，很多人回到这里是为了逃避人群和法律，独自生活，连陌生人也是。他们很强悍，眼里看不到一丝友善，喝醉之后很可能放火烧东西。我们睡觉时都把斧头和干草叉放在床底，厨房门边也放了一把锤子。</p>\n<p>我们从来没享受过好日子，生活老是不平静，永远活在恐惧里。打仗之前他们到处抓人，他们开黑色的车来，从田里抓走三个男人，那些人到现在都没回来。我们永远生活在恐惧中。</p>\n<h3 id=\"5-40\"><a class=\"markdownIt-Anchor\" href=\"#5-40\">#</a> 5-40</h3>\n<p>世界仍然一样，但是人不一样了，我不知道人究竟有没有灵魂，如果有，又是什么样？另一个世界怎么容纳得下所有灵魂？</p>\n<p>过去，他们说我们的生活贫穷卑贱，是因为发生过很大的战争，人民深受其害。可是现在我们军力强大，再也没有人敢侵犯我们，没有人能击败我们。但是我们开始自相残杀。</p>\n<p>从前的生活已经过去，我没有力气展开新生活。有人同情我们，也有人讨厌我们。</p>\n<p>我不喜欢黄昏和黑暗，就像现在、光明与黑暗的交界。我不明白这是什么地方，但是那不重要，我活着或者死掉都不重要。人的生命就像草：开花、枯萎，然后被火烧掉。</p>\n<p>我不说话，因为没有人用我可以回答的方式或用我的语言跟我说话，没有人明白我从什么样的地方回来，而且我什么也不能讲。</p>\n<p>我不会批评他们了，我了解他们的想法，他们还很年轻。可是无论如何我都会去，这点我很肯定。</p>\n<p>可是除了我们，没有人知道那里发生了什么事。我们什么都不懂，可是我们什么都看在眼里。</p>\n<p>原来我们都在寻找熟悉的行为模式，希望呈现出那个时刻该有的样子，符合我们记忆中的模样。</p>\n<p>我发现世界 末日时，邪恶的机制也照样运作，人们仍然说三道四，拍大官马屁，大官带着他的电视机和丑陋的技俩，一直到世界末日都是这样，永远是这样。</p>\n<p>我们的艺术都是关于苦难和爱情，但不包括所有生物，只有人类，我们不愿降贵纡尊，动物和植物是另一个世界。在切尔贝诺利，人类不在乎其他生物。</p>\n<h3 id=\"5-41\"><a class=\"markdownIt-Anchor\" href=\"#5-41\">#</a> 5-41</h3>\n<p>虽然发生了难以想象的灾难，人们还是照之前的方式过日子。对他们来说，不能吃自己种的小黄瓜，比切尔贝诺利事件更严重。</p>\n<p>以往我们所认识的敌人，不都被消灭了吗？现在的敌人既看不见又无处不在，是新的邪恶化身。</p>\n<p>人们不相信报纸，电视和广播，而是借观察官员的反应来获得信息，这样的信息较为可靠。</p>\n<p>野生的猫早已集结成群，开始攻击人类。它们想要复仇。它们的记忆已经消失了，它们不记得自己的地位曾在人来之下，曾被人类驯养。对于我们而言，消失的是现实与虚假之间的界限。</p>\n<p>大家都知道这么做徒劳无功，但我么你仍然每天起床做着同样的事。</p>\n<p>我们做好该做的工作，就让那些长官的肩膀再多一颗星把。谁会在乎呢？</p>\n<p>这是我国政治宣传活生生的实例，这里成为专门制造白日梦的工厂。我出现在这里，也算是证明了关于我们的神话：看吧，我们能在各种环境下生存，就算是去过死亡之地也一样。</p>\n<p>我们只生活在梦里，活在高谈阔论里。你一定要在这平凡的生命里增添些什么，才能使一切变得合理，就算在死亡的边缘也一样。</p>\n<p>人民对他们而言就像砂土，只是历史的肥料。</p>\n<p>人们是在这样的教育下长大的。我们是被恐惧和偏见束缚的人民，我们的信仰变成了迷信。</p>\n<p>他们并不是罪犯集团，更应该说是无知和盲从的集体。他们的生活原则，他们从那个大机器那里唯一学来的事，就是不要出风头，大家开心就好。</p>\n<p>如果我们仍在封闭的体制内，仍在铁幕之下，人们恐怕至今还住在反应炉旁边。他们会掩盖一切！</p>\n<h3 id=\"5-42\"><a class=\"markdownIt-Anchor\" href=\"#5-42\">#</a> 5-42</h3>\n<p>我曾经伤心欲绝，曾经不知所措。我想找人谈话，可是找凡人是不够的。我会去教堂，那里很安静，像是在丘陵上一样，安静得让人忘了自己。</p>\n<p>简单和呆板的事实，不见得会比人们模糊的感受，传言和想象更加接近真相。</p>\n",
            "tags": [
                "生命",
                "命运",
                "爱情"
            ]
        },
        {
            "id": "http://www.n1h1l157.live/2019/07/01/BOOK/66%E3%80%8A%E9%99%86%E7%8A%AF%E7%84%89%E8%AF%86%E3%80%8B%E4%B8%A5%E6%AD%8C%E5%B2%91/",
            "url": "http://www.n1h1l157.live/2019/07/01/BOOK/66%E3%80%8A%E9%99%86%E7%8A%AF%E7%84%89%E8%AF%86%E3%80%8B%E4%B8%A5%E6%AD%8C%E5%B2%91/",
            "title": "《陆犯焉识》严歌岑",
            "date_published": "2019-06-30T16:00:00.000Z",
            "content_html": "<p>她宁可篡改记忆，最终把记忆变成事实。</p>\n<h3 id=\"5-46\"><a class=\"markdownIt-Anchor\" href=\"#5-46\">#</a> 5-46</h3>\n<p>老几不反应，他对待肮脏就是不反应。肮脏的念头、肮脏的言语不干扰他，就是因为他对它们可以聋，也可以瞎。</p>\n<p>他感觉五官变得僵硬笨拙，一个笑容都要把在场的三个人累死。</p>\n<p>女人的可怜让他这样的男子没出息，为她们常年神伤，只要她们需要，他就把自己的前程、幸福、自由拱手交出，供她们去消耗、糟蹋。</p>\n<p>你要想看不见谁，你可以在谁面前瞪大眼睛做睁眼瞎。这是他惯用的技俩，他用这样的微笑把自己关闭起来。</p>\n<p>他总是一再谢绝。他知道自己无法让大卫明白，他所剩的自由不多，决不能轻易地再交一部分给某个组织。</p>\n<p>因为他知道没有共同的未来等在望达和自己的前面，他反而天真无畏，珍爱两人相聚的每一天。相聚一天，他就优美奢华地好好葬送那一天。</p>\n<p>原来在他这里，恋爱是一回事，和谁去熬完一生是另一回事。与之去熬完一生的女人，必定引起他的无限怜悯。</p>\n<p>在此地谁有块心病，有块暗伤，一定会有人来揭它戳它，你的痛不欲生可以舒缓大家的痛不欲生，一份不幸给大家拿去，医治集体的不幸。</p>\n<p>梁葫芦心目中，人不会白白的好，人必然是为了一个目的去好，好一次就要完成一个任务，或堵住一个漏洞。世界这么大就是没给他一份纯粹、无贪图的好。</p>\n<p>大卫在美国花了时间，从一门课跳到另一门课，什么都学一半，又都丢下，最后去了欧洲，要去找人生的终极意义。</p>\n<h3 id=\"5-47\"><a class=\"markdownIt-Anchor\" href=\"#5-47\">#</a> 5-47</h3>\n<p>哪里没有无耻？帮着大卫无耻一回，还让无耻行了好，施了善。无耻能给大卫的孩子付出牛奶账，那可是积德的无耻。</p>\n<p>一代代的小说家戏剧家苦苦地写了那么多，就是让我们人能了解自己，而我们人还是这么不了解自己。一定要倾国倾城，一定要来一场灭顶之灾，一场无期流放才能了解自己，知道自己曾经是爱的。</p>\n<p>在美国，在上海他都不入伙，宁可吃不入伙的亏，兜着不入伙的后果，现在会入这些乌合之众的伙吗？不识抬举就不识抬举吧，老几还剩下什么？就心里最后那点自由了。</p>\n<p>有时候真不好熬。就要熬不过去了，一气之下就想自杀了拉倒了。不过又一想，再熬熬看，反正总可以晚一点杀自己的。有自杀垫底，什么都好熬了。</p>\n<p>寂寞和痛苦在她这里从来都会变成别的东西，变成刁钻、刻薄，变成此刻这样的酸溜溜。</p>\n<p>从他记事开始，他就为了不让别人为难，常常做别人为难他做的事，做别人要他做的人。他做了别人要他做的人，他是满足的。这满足似乎抵消了他因为扮演自己而引起的内心紧张，这满足也似乎补偿了他那” 与世无争 “带来的真正失去。</p>\n<p>他把她的纯洁外壳剥去，放在竹席子上，要他把她当个器皿，只用来盛满他的欲望。他大概是病了，一面把她当垃圾，一面用尽手段在和她的同居人竞争。妒忌的男人原来是这么低级，一切争斗痛苦只为一份肉能独属于自己。</p>\n<p>大学学生的思想本来就极不卫生，一旦有自由、民主的蛊惑马上感染成病。</p>\n<p>但是战争把人都打坏了。人心越来越坏，越来越不如禽兽，衙门里没有不贪污不腐败的人，无耻成了一种正常品行。</p>\n<p>老几觉得自己身体和形状被灌注在黑暗里，就像一个琥珀，一旦被取出，人们会看见一个丑陋的老人琥珀。再过一阵，他又觉得黑暗灌进了自己，灌进血管和肌肉，灌进了五脏六腑。</p>\n<h3 id=\"5-48\"><a class=\"markdownIt-Anchor\" href=\"#5-48\">#</a> 5-48</h3>\n<p>他盲写的句子和段子落在无限的黑暗里，黑暗可以无止境吸收他盲写的成果，无论他写出多少，立刻填进了无底的黑暗，立刻被黑暗消化。</p>\n<p>除了一身的污垢，以及一身从难民那里来的虱子，他几乎一无所有。</p>\n<p>他很抵触这一行为，但到最后，他不得不为了如此世俗、现实的目的送礼。</p>\n<p>他厌恶那种强塞给他的主宰，那个传统，那个方式。</p>\n<p>一道指示给一级级贯彻下去，就贯彻成另一桩事了。因为每一级都要把自己的私怨，阴暗加进去。但他没什么可抱怨的。</p>\n<p>二十岁一个中国男人，应该可以不动声色地防御，甚至进攻，不露痕迹地交换利益甚至勾当，只要不被抓住永远不算作弊。二十岁，他应该习惯了人的那种淡淡的无耻，把它当成是正常的人味。</p>\n<p>灵魂看着自己的肉体自行其是，无法去控制它。经历了巨大心理恐惧的人以这种方式逃避了恐惧。那暂时失去灵魂的肉体是自由的，可以不顾约束和禁锢，连铁撩都失去了重量。</p>\n<p>梦游者们的理解力和语言似乎跟着看守隔着许多生物代，都不懂他叫喊的是什么，仍然以他们失重的步子走他们的老路。</p>\n<p>他以为自己是爱自己的，现在他才知道自己最怕自由。一有了自由，他就要考虑，婉喻还会不会接受自己，凭什么还要接受自己，自己的价值在哪里。</p>\n<p>在没有自由的监号里想曾经的” 没自由 “，才意识到那” 没自由 “是多么自由。</p>\n<p>偶然碰到对他好的人，他觉得很烦，首先弄不清对方这份” 好 “到底有什么图头，要花许多精神去猜度分析，再说，对方对你好，你还得以好还好，一来一去，二来二去…… 多么麻烦！</p>\n<p>她宁可篡改记忆，最终把记忆变成事实。</p>\n<p>冯子烨从不愿给孩子们做个才智学识过人的父亲，而是给他们做一个世俗的大众化的父亲，因为这样的父亲安全，容易让大众认可，他给予儿女们的父爱也才安全，源源不断，不会被某个政治运动截断或剥夺。</p>\n<h3 id=\"5-49\"><a class=\"markdownIt-Anchor\" href=\"#5-49\">#</a> 5-49</h3>\n<p>这个主义里的人为许多目的做好事，就是不为自己的目的。</p>\n<p>她冥冥中等待的似乎比那些都重要，重要得多，可她一点也不知道等的是什么。等来了，又总会来一声暗自叹息：不过如此。</p>\n<p>他的失眠越来越彻底，脱衣上传闭眼只是尊重人类这个习性而已。也是为了对他自己有个交代：睡不睡是态度问题，能否睡得着是水平问题。</p>\n<p>等待某件事发生是难熬的、耗人的，对于好事坏事的等待都是牢，都会剥夺一部分属于你自己的自由。</p>\n<p>他们从来不懂，他们的本事孤立起来很少派得上用场，本事被榨干，也没人会饶过他们，不知如何自身已陷入一堆卑琐，已经参与了勾结和纷争，失去了他们最着重的独立自由。</p>\n<p>最后他又回到了这里，他意识到，在这无垠的大荒漠里，存在着真正的自由。</p>\n",
            "tags": [
                "命运",
                "历史",
                "人性"
            ]
        },
        {
            "id": "http://www.n1h1l157.live/2019/07/01/BOOK/60%E3%80%8A%E9%87%91%E9%A9%B4%E8%AE%B0%E3%80%8B%E9%98%BF%E6%99%AE%E5%88%97%E4%B9%8C%E6%96%AF/",
            "url": "http://www.n1h1l157.live/2019/07/01/BOOK/60%E3%80%8A%E9%87%91%E9%A9%B4%E8%AE%B0%E3%80%8B%E9%98%BF%E6%99%AE%E5%88%97%E4%B9%8C%E6%96%AF/",
            "title": "《金驴记》阿普列乌斯",
            "date_published": "2019-06-30T16:00:00.000Z",
            "content_html": "<p>我那写在天上的名字，遭到尘世间秽物的玷污！</p>\n<h3 id=\"5-23\"><a class=\"markdownIt-Anchor\" href=\"#5-23\">#</a> 5-23</h3>\n<p>愚昧的偏见会使人全然不信那些他自己从未耳闻目睹过的事实，最起码是由于事物的复杂性超越了他的理解力。</p>\n<p>说真的，你确定应该受到最残酷的肉体折磨，假使还有一种惩罚比你所遭受的这些更严厉的话。</p>\n<p>虽然我已是半死不活，可我也觉得自己是一个大难不死的幸存者，或者说，只是一名被指定送上十字架的候选人。</p>\n<p>唯有你才能在诉讼之际证明我的清白无辜。此时此刻，你得供给我一件超升之物，因为我难以忍受堕入死人的王国。</p>\n<p>我在这座城中所看见的一切事物，没有一件能使我觉得是名副其实的，而是每一个人或每一件事都仿佛在具有魔力的咒语下，扮演着一种与其本质不同的角色。</p>\n<p>一言以蔽之，这个地方可以找出人类智慧所能想象到的一切。</p>\n<p>你们之所以对我如此仇恨，是因为那凭空捏造的指控。</p>\n<p>我，为了保住居停主人的性命，变成了一个杀人犯，将要被处死，而他呢，非但没有给我以挺身相助的慰藉，还大声嘲笑我的不幸。</p>\n<p>羞耻夺走了我的一切记忆。我只是迷迷糊糊、昏昏沉沉地发现，人人都在用眼睛、用脑袋，以及用手指头，对我品评着什么。</p>\n<p>睡意降临在我们因彻夜疯狂而困倦的眼睛上，一直将我们束缚至翌日。</p>\n<p>此际我逍遥自在，隐蔽在绿荫丛中，一旦觅得所需之救命仙草，便可以从这四足动物的伛偻形态下脱身出来，神不知鬼不觉地恢复我那一个人的堂堂正正的形象。</p>\n<h3 id=\"5-24\"><a class=\"markdownIt-Anchor\" href=\"#5-24\">#</a> 5-24</h3>\n<p>处在黑暗贫困中的贱民们则蜂拥而至，争着吃那些几乎遍地皆是的肉食；他们饿的发了狂，被迫饥不择食的吞噬分文不收的些许卑贱食物。</p>\n<p>就这样，我们把一位勇士变成了一头猛兽，关进一个不值钱的铁笼里，而他入内时则态度坚定，动作敏捷。</p>\n<p>尽管他应该感到死亡在即，然而并未忘记自己是干什么的，也并未忘记咱们的老传统，还在继续搏斗着，以躲避开刻耳伯洛斯的饕餮之日，他不停地以生命的代价扮演着自己所承担的角色，用巨大的身躯做出各种各样的动作，时而夺路而逃，时而张牙舞爪。</p>\n<p>我那写在天上的名字，遭到尘世间秽物的玷污！</p>\n<p>这种好奇心，将是亵渎神灵的！否则你将会从命运把你安排好的养尊处优中，落入最黑暗的煎熬中，并将永远失去我的怀抱。</p>\n<p>对她而言，当幸福不被人们知道的时候，那些幸福的人并不是幸福的。</p>\n<p>你是什么长相，对我来说已经无关紧要；漫漫长夜的黑暗也不再使我感到厌恶；我有你，你就是我的光明。</p>\n<p>她们用姐姐的虚伪名义和面孔的假意欢笑，掩盖住隐藏在心底的奸诈诡计，再用阿谀奉承的语言这般抚慰。</p>\n<p>人们的情趣，雅兴和含蓄已不复存在，取而代之的则到处是粗俗、下流和兽欲。就连夫妻间的恩爱，朋友间的和乐，母子间的感情，也都消失不见了；随之而来的尽是伤风败俗，以及对一切伦理关系的肆意践踏。</p>\n<p>必须与一个俗里俗气而又不修边幅的女人讲话，实在令我生厌；不过只要复仇的愿望能够得到满足，不管帮助来自何方，都是不应该拒之门外的。</p>\n<h3 id=\"5-25\"><a class=\"markdownIt-Anchor\" href=\"#5-25\">#</a> 5-25</h3>\n<p>我长期奔波有多么疲劳，但愿能得到片刻的休憩，恢复一下体力。</p>\n<p>像我这样被缠在一张不可解脱的罗网里，还能往什么地方迈脚呢？</p>\n<p>她的身体虽说还在，但感觉已荡然无存，以致在即使冒险也无出路的沉重打击下，连伤心落泪聊以自慰这点最起码的要求也无法得到。</p>\n<p>要知在那下面，怜悯为法律所剥夺。</p>\n<p>她还活着，必须屈居在一只动物的尸身里，腐烂散发着恶臭味，直往鼻孔里面钻，这个能把她熏死，长久不进食，饥肠辘辘，直至将她饿死。</p>\n<p>登峰造极的乃是，她竟以如此异样，几乎是混淆黑白的方式，来确定我们所享有的名声：坏人被正人君子子的声誉所美化；与之相反，正直无邪的人倒被加上罪名。</p>\n<p>然而，我既不能为自己的理由辩护，亦无法说出一句话来予以否认。</p>\n<p>与其说他们是被绳索捆绑着，倒不如说他仍然被酒束缚着。</p>\n<p>可到头来我还是不幸，因为付出如此辛苦的劳累，竟连我理应获得的食料也换取不到。</p>\n<p>他用一个绳套束住一把蒺藜，上面的青刺扎伤人时能造成感染，然后将他悬挂在我的尾巴上，这样我在行路时，蒺藜就会剧烈地晃动，而致命的青刺接着会给我带来巨大的创痛。</p>\n<p>面对我含羞的沉默，他又往这些凭空捏造的罪名中，加入另外一些更加危言耸听的指控，依此方式成功地煽动起边牧人们打算把我弄死的强烈情绪。</p>\n<p>棍子的打击对我也起不了多大的作用，因为挨打受气我早已习以为常。</p>\n<p>倘若我能够讲话，那我就要如实吐露真情。可是我所能做的一切，只是一声不吭地在心里暗自叫好，尽管这一惩罚姗姗来迟。</p>\n<p>按照他们的指控，被咬定是一名盗窃牲口和血腥杀人的罪犯，留待次日再送交法官，以便让他接受–这是他们说的–正义的惩罚。</p>\n<h3 id=\"5-26\"><a class=\"markdownIt-Anchor\" href=\"#5-26\">#</a> 5-26</h3>\n<p>残酷的爱情之火初起时是柔和的，他用温暖激愤人心，可是之后如果烧得久了，就会变得炽热，势不可挡的烈焰将能烧焦整个人体。</p>\n<p>她拒绝任何食物和任何照顾，让自己落入一种被人遗弃的惨境；同时，他把自己关在黑黑的屋子里，断绝了跟日光的一切关系。</p>\n<p>他等不及哀伤在哭泣中获得补偿，等不及处于癫狂状态的混乱头脑恢复平静，等不及痛苦随着时间的推移而厌倦地自行消失。</p>\n<p>在死气沉沉中没有安慰，对生活的乐趣无法体验，而只能像个虚无缥缈的幽灵一样，在地狱的黑暗和太阳的光明之间游来荡去。</p>\n<p>十分庆幸自己能被看管起来，因为待在那所牢笼里对我来说则意味着解救。</p>\n<p>对于这种地狱般的生活，我再也看不见会有什么时来运转的可能。唯有我的生性好奇，能给我带来一点点消遣。</p>\n<p>不被人知晓得事情，可以说等于没有发生过。</p>\n<p>按照一种世代沿用的习俗，将同样的内容的卡片投入一个青铜票箱，被告人的命运便会确定，任何变化都不在可能将其更改。</p>\n<p>为了讨好一个有钱人，她风风火火的跑回家，把整个毒药匣子都拿来了。</p>\n<p>即使当今的法官们无不贪赃枉法，皆属卑鄙小人，甚而就是法庭上的衣冠禽兽–或者说得透彻些，是身穿法袍的秃鹫–这有什么大惊小怪的呢？难道在原始社会时，偏袒就不会介入人与神共同介入的判断？</p>\n<p>我早已受够了罪，历够了险。消除掉这四足动物的可憎嘴脸吧，让我恢复本来面目，回复原先的那个鲁巧。</p>\n<p>无论你出身高贵，还是养尊处优以及受过教育，都未曾使你受益分毫，而青年时代的放荡不羁却把你沦为情欲的奴隶，你那不幸的好奇心却使你得到痛苦的报应。</p>\n<p>人生扑朔迷离，需要受到清规戒律的影响。</p>\n<h3 id=\"5-27\"><a class=\"markdownIt-Anchor\" href=\"#5-27\">#</a> 5-27</h3>\n<p>要知道，女神手中既有地狱的钥匙，又有救生赐恩的信物，其实他所惯于选择的那些人，皆已越过人生的界石。处在光明结束之地的门槛上，并且一贯能在心中信守庄严的宗教秘密。</p>\n<p>所以，我只谈世俗者能够理解之事，前提是他们不存在渎神之念。</p>\n<p>我艰难的生活在铁渣和锤子之间–进退维谷。不过即使如此，神明仍在激励着我，未让我打退堂鼓。</p>\n<p>我应当无所畏惧，继续在法庭上从事律师职业，博取名望，同时不必害怕市井小人们的流言蜚语，要知我以寒窗之苦换取的学识，会在那种环境中引起妒忌。</p>\n",
            "tags": [
                "命运",
                "人性"
            ]
        },
        {
            "id": "http://www.n1h1l157.live/2019/07/01/BOOK/7%E3%80%8A%E6%B4%BB%E7%9D%80%E3%80%8B%E4%BD%99%E5%8D%8E/",
            "url": "http://www.n1h1l157.live/2019/07/01/BOOK/7%E3%80%8A%E6%B4%BB%E7%9D%80%E3%80%8B%E4%BD%99%E5%8D%8E/",
            "title": "《活着》余华",
            "date_published": "2019-06-30T16:00:00.000Z",
            "content_html": "<p>夜里黑乎乎的，风吹在我的脸上，我和死去的儿子说说话，声音飘来飘去都不像我的。</p>\n<h3 id=\"2-117\"><a class=\"markdownIt-Anchor\" href=\"#2-117\">#</a> 2-117</h3>\n<p>人是为活着本身而活着的，而不是为活着之外的任何事物所活着。</p>\n<p>他们向我微笑时，我看到空洞的嘴里牙齿所剩无几。他们时常流出混浊的眼泪，这倒不是因为他们时常悲伤，他们在高兴时甚至是在什么事都没有的平静时刻，也会泪流而出。</p>\n<p>也许是困苦的生活损坏了他们的记忆，面对往事他们通常也显得木讷，常常以不知所措的微笑搪塞过去。他们对自己的经历缺乏热情，仿佛是道听途说般地只记得零星几点，即使是这零星几点，也都是自身之外的记忆。</p>\n<h3 id=\"2-118\"><a class=\"markdownIt-Anchor\" href=\"#2-118\">#</a> 2-118</h3>\n<p>人要是累的整天没力气，就不会去乱想了。日子又苦又累，心里反倒踏实了。</p>\n<p>就是全家都饿死，也不送风霞回去。</p>\n<p>是灾祸找到他，不能说是我们推给他的。</p>\n<p>为了他念书，风霞都送给过别人，家珍都病成这样也没让他退学，他嘻嘻哈哈的跑到课堂上来玩了！</p>\n<p>羊是最养人的，能肥田，到了春天剪了羊毛还能卖钱，再说也是为了有庆，要是给这孩子买一头羊羔回来，他不知道会有多高兴。</p>\n<p>有庆，有庆，快回家去喝粥。</p>\n<p>福贵，我不想死，我想每天都能看到你们。</p>\n<p>夜里黑乎乎的，风吹在我的脸上，我和死去的儿子说说话，声音飘来飘去都不像我的。</p>\n<p>我一个人在屋外坐到天快亮的时候，先是呜呜的哭，哭了一阵我就开始想从前的事，想着想着又掉出了眼泪，这日子过得真是快，家珍嫁给我以后一天好日子都没过上，眼睛一眨就到了他要去的时候了。</p>\n<p>二喜是个实在人，心眼好，把风霞给他，我心里踏实。</p>\n",
            "tags": [
                "生命",
                "命运",
                "社会"
            ]
        },
        {
            "id": "http://www.n1h1l157.live/2019/07/01/BOOK/69%E3%80%8A%E6%97%A0%E5%B0%BD%E4%B8%96%E7%95%8C%E3%80%8B%E8%82%AF%C2%B7%E7%A6%8F%E8%8E%B1%E7%89%B9/",
            "url": "http://www.n1h1l157.live/2019/07/01/BOOK/69%E3%80%8A%E6%97%A0%E5%B0%BD%E4%B8%96%E7%95%8C%E3%80%8B%E8%82%AF%C2%B7%E7%A6%8F%E8%8E%B1%E7%89%B9/",
            "title": "《无尽世界》肯·福莱特",
            "date_published": "2019-06-30T16:00:00.000Z",
            "content_html": "<p>不管你说什么或者做什么，我依旧爱着你。</p>\n<h3 id=\"5-64\"><a class=\"markdownIt-Anchor\" href=\"#5-64\">#</a> 5-64</h3>\n<p>你小时候，是父亲的产业供你吃，供你穿，供你上学。等你当了修士，是这个镇子的居民和周围乡村的农民通过缴地租，纳什一税，纳市场摊位费，纳过桥费，还有一大堆的税款，才养活了你们。你一辈子都像是辛苦劳作的人背上的跳骚一样活着。</p>\n<p>卡吕斯连挪动一件家具都不肯，因为换了地方的家具有可能绊倒他。出于同样的担心，他反对一切的变动，因为他不愿应对任何不熟悉的情况。</p>\n<h3 id=\"5-65\"><a class=\"markdownIt-Anchor\" href=\"#5-65\">#</a> 5-65</h3>\n<p>每天都能吃饱，一顿不少，为此付出什么样的牺牲都值得。</p>\n<p>只有上帝是万能的。人只能尽力而为，然后期望最好的结果。</p>\n<p>直到那一刻之前，她一直无意识地以为正常的生活已经结束，她生活在一个恐怖和悲惨的新世界里。现在她意识到，像所有其他事情一样，这种状态也会过去。死去的人会下葬，受伤的人会痊愈，王桥也最终会挣扎着恢复正常。</p>\n<p>他从来没有抱怨过自己的责任，只要承担起来，决不推卸。</p>\n<p>他很高兴每天都这样：他要走同样的小路，坐在同样的位子上，吃饭、祈祷、睡觉都在同样的地方。</p>\n<p>她愿意每天晚上都躺在他身边，随时都可随心所欲的伸出双臂搂住他那瘦削的身体，在她清晨醒来时，在她的肌肤上感受她那双灵巧的双手，生一个他的缩影，成为他俩疼爱和关心的对象。但她不喜欢伴随婚姻而来的那些事情。她想要的是一个爱人而不是主人；她想和他共同生活，却不想把她的生命奉献给他。</p>\n<p>她有嫁给她所爱恋的人的自由–而她却尽其能去找理由不去嫁他。</p>\n<p>凯瑞丝觉得她像是盯视着一副悲剧味道十足的绘画，画中的人物凝固在这一时的戏剧姿势中了，他们的过去和未来只能猜测了。</p>\n<p>她别无选择–只好受制于人。而他也不能出那个圈子一步。</p>\n<p>不管你说什么或者做什么，我依旧爱着你。</p>\n<p>他们不会判断设计–他们要论人行事。</p>\n<p>在阿拉伯世界里，每一件艺术品都留有一点小毛病，就不会和天神的完美竞争了。</p>\n<p>我们都得尽力讨伯爵的欢心，这一点太重要了。</p>\n<h3 id=\"5-66\"><a class=\"markdownIt-Anchor\" href=\"#5-66\">#</a> 5-66</h3>\n<p>整整一个漫长的夏天，她都在掘自己的坟墓。但她还要一如既往。她看到他孤军奋战内心无法忍受。她思考，无论发生什么事，他总会知道，我是那个和他一起奋争的人。这就算是个小小的慰藉吧。</p>\n<p>我们出身贫苦的人只能使点手腕来得到我们想要的东西。顾虑重重是有特权的人才会的。</p>\n<p>走吧，格温达，这地方是不会对我们发慈悲的。</p>\n<p>她曾不止一次地说，她并不知道该对她的生活做点什么，不过她可能没有什么自由的选择。她心里明知这并不是她想做的事情。不过既然已经开始了，她就决心要成功–但她并非命该如此。</p>\n<p>你夺走了我自己作出决定的权利。我是对是错并没有关系。有关系的是该由我而不是由你去决定。</p>\n<p>他是否认定，只要是为了上帝而做，任何欺诈都可以得到原谅。可以肯定的说，为上帝工作的人应该比普通的凡夫俗子更一丝不苟的真诚，而不是相反。</p>\n<p>你把这些人都凑到一起时，你才有了生活。</p>\n<p>她已经失败了，无力的借口只能让她更感到别人在纡尊降贵。</p>\n<p>你要是看不出来，就可能会不为人见地慢慢的暗中害你–而且直到周围的一切全都垮掉之前，你并不知晓。</p>\n<p>他也惊诧，上帝居然利用人的弱点来为他的神圣目的服务。</p>\n<p>可能会有些事情，一时看来完全无害，但对于你今天被告知的事情来说，可能就投射出罪孽的阴影，用成熟地烦死再看，你可能机会感到这些事情并不像初次出现时那样无辜了。</p>\n<p>他意识到，这是可怕的事实。凯瑞丝可能会幸福的。她失去了她的家，她的自由和她的未婚夫；但她最终还可能是幸福的。</p>\n<h3 id=\"5-67\"><a class=\"markdownIt-Anchor\" href=\"#5-67\">#</a> 5-67</h3>\n<p>我们终归是修女啊，我们应该帮助有需要的人，至于我们什么时候该死，还是让上帝决定吧。</p>\n<p>空气中弥漫着一股类似屠宰场的味道，这么多人和马的尸体布满了地面，她们简直绕都绕不开了。她们只好咬紧牙关踩到尸体上去。不久她们的鞋子就沾满了血和泥的混合物。</p>\n<p>这种不幸是不时地会降临到每一个人头上的，就像天气不好和大麦发霉一样。</p>\n<p>她心想，我生你的气，是因为那个分为不值，头脑空空的骚娘们还能让你这么痴呆。</p>\n<p>若是他不被奢侈的生活和肉体的满足所吸引，那他到底想要什么呢？他的家几乎不复存在，只留下了洛拉。但他仍有他的工作。他不打算放弃他所热爱的工作。他从众多人的死亡中逃过一劫，可不是要当闲人的。</p>\n<p>伊丽莎白性格乖戾扭曲，她的怨恨妨碍了她的判断。依凯瑞丝之见，这种人是绝对信不得的：他们总是以偏见为基础来作出他们的决定。</p>\n<p>你像是一个不情愿离开牢房的囚犯，哪怕牢门大敞四开也不跑。</p>\n<p>要是你只说这个而不提别的，你也许会说服我的。</p>\n<p>他把周围的一切，其中包括人，都视为让他得到满足的东西。</p>\n<p>上帝时常拉走好人，而留下坏人活着继续干坏事。</p>\n<p>只要播下怀疑的种子，让他们自行得出结论好了。</p>\n<p>他的愿望，无论在我们无力的头脑中看似多么愚蠢，多么罪过，或多么残忍。我们懦弱而卑微。我们的理解力底下。不该由我们作出决定或选择，我们的职责很简单，那就是服从。</p>\n<p>他们整天都谈着他们的荣誉，其实不值分文–只要合适，他们就会把荣誉丢尽。他们真正的推崇是他们的尊严。他们宁死也不可能受辱。</p>\n<p>要是我们自己都不晓得到哪儿去，就更没有人知道了。</p>\n<h3 id=\"5-68\"><a class=\"markdownIt-Anchor\" href=\"#5-68\">#</a> 5-68</h3>\n<p>我们应该按照我们还要活下去的设想来行动，但实情是我们也不知道。</p>\n<p>上帝的创造太神秘了，不是我们这种人能弄懂的。</p>\n<p>你知道，我原先珍视的一切全都从我这里被夺走了。而当你失去一切的时候，你也就没什么可失去的了。</p>\n<p>每个人都有着不同的人生，每个人的经历都纷繁复杂，都有着跌宕起伏的过去和充满挑战的未来，有着幸福的回忆和难言的忧伤。</p>\n",
            "tags": [
                "人生哲学",
                "命运"
            ]
        }
    ]
}