{
    "version": "https://jsonfeed.org/version/1",
    "title": "X_T • All posts by \"人性\" tag",
    "description": "人生如逆旅，我亦是行人",
    "home_page_url": "http://www.n1h1l157.live",
    "items": [
        {
            "id": "http://www.n1h1l157.live/2019/07/01/BOOK/23%E3%80%8A%E7%8E%B0%E5%AE%9E%E4%B8%80%E7%A7%8D%E3%80%8B%E4%BD%99%E5%8D%8E/",
            "url": "http://www.n1h1l157.live/2019/07/01/BOOK/23%E3%80%8A%E7%8E%B0%E5%AE%9E%E4%B8%80%E7%A7%8D%E3%80%8B%E4%BD%99%E5%8D%8E/",
            "title": "《现实一种》余华",
            "date_published": "2019-06-30T16:00:00.000Z",
            "content_html": "<p>在暴力和混乱面前，文明只是一个口号，秩序成了装饰。</p>\n<h3 id=\"03-45\"><a class=\"markdownIt-Anchor\" href=\"#03-45\">#</a> 03-45</h3>\n<p>他们像往常一样默不作声，仿佛什么也没发生，或者说发生的一切已经十分遥远，远得已经走出了他们的记忆。</p>\n<p>人生的真相是什么？从小辈间的无意伤害，到大人们的相互杀戮，每个人的犯罪似乎都是出于偶然或者本能，就跟游戏相同。</p>\n<p>在暴力和混乱面前，文明只是一个口号，秩序成了装饰。</p>\n<p>人性中文明的一面远远抵挡不住其野蛮与愚蠢的一面，后者略受诱惑就一触即发，而一旦引发就会像多米诺骨牌一样自动发展扩大，直到将双方都毁灭殆尽。</p>\n",
            "tags": [
                "社会",
                "人性"
            ]
        },
        {
            "id": "http://www.n1h1l157.live/2019/07/01/BOOK/25%E3%80%8A%E5%8D%81%E6%97%A5%E8%B0%88%E3%80%8B%E8%96%84%E4%BC%BD%E4%B8%98/",
            "url": "http://www.n1h1l157.live/2019/07/01/BOOK/25%E3%80%8A%E5%8D%81%E6%97%A5%E8%B0%88%E3%80%8B%E8%96%84%E4%BC%BD%E4%B8%98/",
            "title": "《十日谈》薄伽丘",
            "date_published": "2019-06-30T16:00:00.000Z",
            "content_html": "<p>他们无一例外，个个都是贪图口腹之欲的酒囊饭袋，那种狼吞虎咽，活像是头野兽。他们首先是色中饿鬼，其次就好算得是肚子的奴隶了。</p>\n<h3 id=\"3-47\"><a class=\"markdownIt-Anchor\" href=\"#3-47\">#</a> 3-47</h3>\n<p>废除作为人民幻想的幸福的宗教，也就是要求实现人民的现实的幸福。</p>\n<p>天主教会和蒙昧主义是相依为命的。只有使人们陷入浑浑噩噩、丧失辨别思考的能力，把教会所编造的谎话句句都当作真理般信仰、盲从，它才能以至高无上的神的名义骑在人民头上任意作威作福。</p>\n<p>为了给陷于极端贫困的劳动人民套上沉重的精神枷锁，使他们丧失斗争的意志，永远甘心于被剥削，被压迫的命运，天主教会利用一切宣传手段，要人们相信，人世就是罪恶的深渊，是苦海；为了未来的天国幸福，就必须忍饥挨饿，禁欲苦修，摒弃现实生活中的一切享受。</p>\n<p>可是这份爱情却终于给流水般的时光冲淡了，到现在我的灵魂里只剩下了欢乐的追念 — 这是爱情赐给那些不曾在爱河里灭顶的人的礼物。我这场恋爱，当初叫我遭受许多痛苦，现在痛苦解脱了，只剩下欢乐的回忆。</p>\n<p>不仅是世俗的人们，就连隐居到修道院里的修士，也认为别人公然做得事，他们同样做得，因此竟违背了誓愿和清规，去追求那肉体的欢乐。这样，为了想逃过这场灾祸，人们变得荒淫无度了。</p>\n<p>他还看透他们无一例外，个个都是贪图口腹之欲的酒囊饭袋，那种狼吞虎咽，活像是头野兽。他们首先是色中饿鬼，其次就好算得是肚子的奴隶了。</p>\n<p>愚蠢往往使得人们从幸福的境界堕入苦痛万分的深渊，而聪明人却往往能凭着智慧，安然渡过险境，走向康庄大道。有些人本来可以快快乐乐过日子，只因为愚蠢，弄得整天愁眉苦脸。</p>\n",
            "tags": [
                "意义",
                "人性"
            ]
        },
        {
            "id": "http://www.n1h1l157.live/2019/07/01/BOOK/27%E3%80%8A%E7%89%9B%E8%99%BB%E3%80%8B%E8%89%BE%E6%8D%B7%E5%B0%94%C2%B7%E4%B8%BD%E8%8E%B2%C2%B7%E4%BC%8F%E5%B0%BC%E5%A5%91/",
            "url": "http://www.n1h1l157.live/2019/07/01/BOOK/27%E3%80%8A%E7%89%9B%E8%99%BB%E3%80%8B%E8%89%BE%E6%8D%B7%E5%B0%94%C2%B7%E4%B8%BD%E8%8E%B2%C2%B7%E4%BC%8F%E5%B0%BC%E5%A5%91/",
            "title": "《牛虻》艾捷尔·丽莲·伏尼契",
            "date_published": "2019-06-30T16:00:00.000Z",
            "content_html": "<p>我一定要在我自己的路上走，跟随着我所看见的那片光明。</p>\n<h3 id=\"3-62\"><a class=\"markdownIt-Anchor\" href=\"#3-62\">#</a> 3-62</h3>\n<p>真正意义的行动时不应当考虑生命危险的，我被神派到这个城市里来，好比是马身上的一只牛虻，职责就是刺激他赶快前进。</p>\n<p>无论我仍然活着，还是我已经死去，我都是一只牛虻，愉快的飞来飞去。</p>\n<p>我一定要在我自己的路上走，跟随着我所看见的那片光明。</p>\n<h3 id=\"3-63\"><a class=\"markdownIt-Anchor\" href=\"#3-63\">#</a> 3-63</h3>\n<p>假如你对什么事有了某种感受，那他便会束缚你；假如你没这种感受，什么东西也不能束缚你。</p>\n<p>过去他模模糊糊的一直都有那么一种无法满足的感觉，并且感觉到精神匮乏，始终都在神学理论与宗教仪式的沉重的负荷下竭力压制着这种感觉。</p>\n<p>没有充分理由永远都别禁止什么东西，假如你始终都拉紧缰绳，那么最驯服的马也能踢人。</p>\n<p>他渐渐失去了对时间和地点的意识。黑暗仿佛没有了边际，既没有起始，也没有终结。对于他来说，生命好像已经中断了。</p>\n<p>没有什么可以想的，也没有什么令他费心的事。只是毁掉一个厌烦且没有用的思想，除此之外不会再有什么其他事可以做了。</p>\n<p>正是因为这些东西 ---- 这些虚假同时又带着奴性的人们，这些无知同时又没有思想的神灵 — 他受尽了侮辱、激情和失望至极的各种折磨。</p>\n<p>没有什么遗憾的，也没有什么值得怀念。这是个令人厌烦的小角落，犹如一汪死水，到处都是谎言和笨拙而低劣的骗诈，还有散发臭味的阴沟，阴沟非常浅，就连人也淹不死。</p>\n<p>无论到了什么地方，生活都是相同的，丑陋、腐朽、毒虫到处都是，充斥着令人耻笑的秘密与黑暗的角落。生活依旧是生活。</p>\n<p>是原则有了错误，并非这个人或那个人行为不当。</p>\n<p>人们习惯于将勒索、贪污与人所不齿的私人勾结视为高级教士职业的附属品，是恒定不变的。</p>\n<p>回忆不忍再去回想的往事，不仅于事无补而且更为愚蠢。那会使人的神经受到刺激，让人想象各种不真实的事情。</p>\n<p>那些笑话既不庸俗也不令人呕吐，可是平庸而又迂腐。</p>\n<p>丢人，这是一个人的堕落。我们大部分人都是堕落的，或者这个方面，或者那个。</p>\n<h3 id=\"3-64\"><a class=\"markdownIt-Anchor\" href=\"#3-64\">#</a> 3-64</h3>\n<p>一个活脱脱，奋力挣扎的灵魂，拴在那个弯曲的身体里，被迫让人把他当成奴隶使用吗？它在人们的跟前冻得瑟瑟发抖，耻辱和痛苦让他喘不过气来，感受到了鞭子一般的讽刺。</p>\n<p>我相信，在一个没有文明道德的国家可以享受自由自在的生活，这比任何一种景色更加吸引我。置身在繁忙的城市中，永远也体验不到个人的人格尊严。</p>\n<p>事情的本身并不是让我很难忘记，难以忘记的是我曾经无法控制自己。</p>\n<p>一个人的忍耐不是无限的，可是一旦人达到了这个限度，就永远也不清楚什么时候可以在达到这个限度。</p>\n<p>我想也许是人类的天性吧，他们看到我只有一只手可以还击。我终于难以忍受了，毫无目的的流浪在他方。就这么乱走，希望能出现奇迹，我就这么走啊走，一直走的快叫我发疯，还是什么都没有。</p>\n<p>我所干的东西可能没有较大的价值，可是我们都是尽自己最大的努力。</p>\n<p>我并不信任世俗的道德规则，并且我也不尊敬他们。对我而言，男人与女人之间的关系只是个人的爱好与厌烦的问题，还有一个金钱的关系。</p>\n<p>他当然承受了一个人所能承受的一切，他的心曾经被拉进烂泥里，并且遭到了路人的践踏。他心灵上所有的地方都烙上了被人轻蔑的印记，所有的地方都留下了遭人耻笑的痕迹。</p>\n<p>不要摘掉你的面具，假如它可以给你慰藉。可是为了你个人，别在你的心灵上也扣上一个面具。</p>\n<p>如果我们当中有一个人死了，另外一个人将会把这一切记住。我们将会忘掉这个喧闹而又永恒的世界，我们将会一块离开这个世界。我们将会步入死亡的秘密殿堂，躺在那些罂粟花的中央。</p>\n<p>他不敢抬起头，以免看到他知道这儿并不存在的幻影。那个幽灵连幻觉都称不上，只不过是由于过度疲劳的神经而产生的一个幻影。</p>\n<h3 id=\"3-65\"><a class=\"markdownIt-Anchor\" href=\"#3-65\">#</a> 3-65</h3>\n<p>和一个没有头脑的人争论只是自费口舌，涂伤肝火而已。</p>\n<p>对他而言，他自己的痛苦只是郁闷的机械重担，压到了某个忘记自己还有灵魂的木头物件上。实际上，结局怎么样已经没有关系了。对于一个有知觉的生物来说，唯一重要的是免除难以忍受的伤痛。至于是从外部条件开始，还是从扼杀感觉开始，那不是一个至关重要的问题。</p>\n<p>他的四肢曾经都被捆绑着，如今却可以伸展自如、转动和扭曲，煞是舒服。</p>\n<p>起码我会做好自己的事情，而且承担事情的后果。</p>\n<p>我们像两个在黑暗里迷失方向的孩子，错把对方当成幽灵。如今我们已经找寻到了对方，来到光明的世界里了。</p>\n<p>我忍受着这一切，用最大的耐心支撑着我的心灵，因为我会回来，而且和您的上帝拼搏。我就是抱着这个目标，把它当成盾牌来保护我的内心，这样我才没有变疯没有再次死去。</p>\n<p>我不可能在作出让步了，我已经厌倦了让步，尝够了让步的苦头。</p>\n<p>曾在空洞的黑暗里将他累垮的幽灵般的恐惧，那个阴影世界的幻想和噩梦，随着产生这所有的一切的黑夜一扫而空了。只要太阳升起来，他的敌人就会激发他的拼搏精神。</p>\n<p>在剩下的时间里，他却毫不耐烦的行使他的职责，在旧习惯的支配结束那些对他而言已经毫无价值的礼节。他的声音很有节奏，后来成了嘟嘟囔囔的低语，像来自一个他已经不再属于的那个世界。</p>\n<p>他这一生始终都是不可非议的，如今，她离开了自己，光明是难以出现了，虽然未来如此凄凉，假如能够保持心中的平静和接着做自己的事，或者仍有意义。</p>\n<p>她带着一种蜡黄而透明的虚弱神情，仿佛一个老修女的脸庞 ----- 阴郁、孤寂，再加上长时间幽居下来的悲哀。</p>\n<p>他们归归根结底还是爱她的，用自己的那一套方式去爱她。</p>\n<h3 id=\"3-66\"><a class=\"markdownIt-Anchor\" href=\"#3-66\">#</a> 3-66</h3>\n<p>列尼习惯了尊重世俗定见，但玛格丽特反对任何形式的传统观念，不顾一切的去追求自己精神上的自由。</p>\n<p>她好像始终用一道玻璃墙将他们分开，她讳深莫测，似乎和他们形如陌路。</p>\n<p>童年时代的一些事就像芒刺一样深深地扎在心底，等长大成人了，无论怎么努力，这怎么都拔不掉了。</p>\n<p>我根本没有忘，只是自己在骗自己而已。</p>\n<p>如今你感到嫌恶所有的一切 — 这不足为奇，然而一两个月之后，他们便会有所醒悟，都会做自己的事，不会再影响你的工作了。</p>\n<p>这都习以为常了，其实也不过如此。最难受的是………… 独自一人。</p>\n<p>他究竟怎么了？难道他疯了，或者他原本就是这种废物，一个陌生的浪荡小丑怎么把他有规律的生活方式搞得颠三倒四？</p>\n<p>在他听见有人喊他名字时，他或许在等待一种打击吧。</p>\n<p>丽质的天性去模仿低贱的天性，有意识地尽量改变自己身上所有美好的东西，以讨好这些厌恶的，品德败坏的人。</p>\n<p>他小心翼翼，默不作声，不知疲倦，对什么都不动声色，仿佛一架开动起来的机器，只要没出毛病，就不停的工作。</p>\n<p>隐藏在这种坚忍精神后边的不是坚忍不拔的精神，不是自我欣赏，不是害怕折磨旁人；而是一种狂乱的胆怯，一种自己欺骗自己的怀疑。</p>\n<p>我没有精神失常，更没去自杀。当然，我随时准备着，可是一直没那么做。</p>\n<p>他企图控制自己身上的这种欲念，清除他，用沉重的工作使他奄奄一息，用疲劳的方式消磨他；难以入眠的长夜，清除它，用沉重的工作使他奄奄一息，用疲劳的方式消除他。但一切都全枉然。</p>\n<p>当轮到你时，你便会明白，你将要走什么样的路，结果又会怎样。可惜的是，他深知自己没有任何希望，自然就不用着急了。</p>\n<h3 id=\"3-67\"><a class=\"markdownIt-Anchor\" href=\"#3-67\">#</a> 3-67</h3>\n<p>甚至对最好的朋友，他也一直保持距离。他生来就是一个孤独的人。有时我甚至感觉，他谁都不需要。</p>\n<p>我只想呆在自己的角落里舒适的生活，而不呆在潮湿之处。</p>\n<p>如今很多人崇拜我 ---- 这只不过是由于我硬着头皮充当小丑，使大家快乐。而只要我返璞归真，大伙就会儿攻击我了。</p>\n<p>这道门关闭了，又加了锁。他透过钥匙孔向里面张望，他究竟在想些什么呢？</p>\n<p>全部努力都毁在了他面部的那个伤口上。他又窥视了已被淡忘的往昔，于是又浮现出了以前的幻影。顿时，他什么都不知道了，既然敌人不能杀掉他，他要自杀了。</p>\n<p>后来，灰暗的朝霞钻入脏兮兮的茅舍里，照亮了熟睡的山民那一张张阴沉沉的脸庞，于是幻境没有了，留下的是一场场像噩梦一样的白天。</p>\n<p>要是这种生活都没有吓倒你，你或许还会活很久。</p>\n<p>过去的事情？彻底过去了？那么，或许我也不用这样害怕了。</p>\n<p>我对旁人感兴趣只有两个原因：“这个人是否对我有用与我是否会害怕他”。</p>\n<p>我的生命很短暂，我既不是永恒的上帝，也不是一个顽石，我只是一个人。怎能保证我不在泥泞中跌倒或超脱于这渺茫的人世之中。在这些铁石心肠、永垂不朽的人身上，最使人难受的就是他们那冷漠、高傲的表情。</p>\n<p>我真希望看一下走在烟尘滚滚的大路上的那些头顶王冠，穿金戴银的皇帝。然而除去老妇人与洋葱，我什么都没有看到过。</p>\n<p>你一直猜疑每一个人，捉弄每一个人，不相信有人是真正爱你的。难道你的假面具要一直戴到死吗？你谁都不相信，只是因为曾经有个人出卖过你。</p>\n<p>首先要克制你那与生俱来的认为独自生活最好的性情，别将你克服肉体上的痛苦这事，当成一堵围墙，将自己包围起来。</p>\n<p>他由他们的生活当中销声匿迹了，他将走自己的路。</p>\n<h3 id=\"3-68\"><a class=\"markdownIt-Anchor\" href=\"#3-68\">#</a> 3-68</h3>\n<p>你的四周全是幻影，跳下来，不要怕。假如跌倒，恰好跌入我的怀中。</p>\n<p>甚至在地狱中，也会有短暂的几个钟头可以喘气的。</p>\n<p>小小的欢乐，悲痛与留恋 ---- 所有的一切，对于我们这些凡夫俗子来说是非常宝贵的，但是对那些人而言却太寻常了，并且不能使他们的生活变得充实。</p>\n<p>他们对于我们容忍，是由于怜悯和感激，感激我们有幸为他们效劳。之后，当它们最后感到厌恶我们时 ---- 这早晚会发生的，由于他们毕竟是人，那时候，我们再重新开始生活，可就来不及了。</p>\n",
            "tags": [
                "命运",
                "人性"
            ]
        },
        {
            "id": "http://www.n1h1l157.live/2019/07/01/BOOK/32%E3%80%8A%E7%BA%A2%E4%B8%8E%E9%BB%91%E3%80%8B%E6%96%AF%E5%BD%93%E8%BE%BE/",
            "url": "http://www.n1h1l157.live/2019/07/01/BOOK/32%E3%80%8A%E7%BA%A2%E4%B8%8E%E9%BB%91%E3%80%8B%E6%96%AF%E5%BD%93%E8%BE%BE/",
            "title": "《红与黑》斯当达",
            "date_published": "2019-06-30T16:00:00.000Z",
            "content_html": "<p>她的灵魂像天使一般善良，而姿色更是天下少有。</p>\n<h3 id=\"3-84\"><a class=\"markdownIt-Anchor\" href=\"#3-84\">#</a> 3-84</h3>\n<p>权势、足以引起傻瓜的敬重，孩童的惊吒，阔佬的嫉妒，贤哲的轻蔑。</p>\n<p>事若如此，其罪在我？</p>\n<p>谁能猜到在这样的外貌之下竟藏着百折不挠的决心，哪怕九死一生，也要活出名堂来。他想离开纬立业，故乡的所见所闻使他深恶，心灰意冷。</p>\n<p>我已经不知道自己是谁，在做什么。</p>\n<p>我固然微不足道，夫人，但我并不低三下四。</p>\n<p>有钱人就是这样，他们得罪了人，以为只要装模作样一番，就什么都弥补过来了。</p>\n<p>处于我们的地位，就应该有所选择：不是追求尘世的富贵，就是向往天国的福祉。别无折中的办法。</p>\n<p>书中不仅有幸福与陶醉，也有失意时的慰藉。</p>\n<p>热情最会伪装，须知欲盖反而弥彰。有如乌云越黑，越是显示有可怕的风景。</p>\n<p>无疑，这是卑劣的灵魂所能表现出的最大的歉意了。</p>\n<p>而她的软弱，更加重了她的不幸。</p>\n<p>藏在这儿，世人就不会伤害到我了。在这里，周围的一切都不存在了。</p>\n<p>在上流社会的可悲现实中教养出来的年轻人，即使有丰富的想象力。也只会受到冷酷的嘲弄。伟大的行动，将随着不能现实的希望同归于尽。</p>\n<p>我有面包，我要自由！</p>\n<h3 id=\"3-85\"><a class=\"markdownIt-Anchor\" href=\"#3-85\">#</a> 3-85</h3>\n<p>他要选择的，不是善与恶。而是碌碌无为的安闲舒适，还是少年气盛的英雄美梦。</p>\n<p>小说，是一面镜子，鉴以照之，一路行去。</p>\n<p>他平时与人落落寡合，一味钻研在自己的猜想和猜疑中，也就远离了一切可以使他收益的机会。</p>\n<p>爱情起始于爱慕，终极于死亡。但在此面前，是无尽的怅惘，忧伤，悲泣，欺骗，罪恶。</p>\n<p>渴望已久的东西，一旦如愿以偿，心灵反而陷入惊讶的惶惑之中。人心本来就一直有所期望，现在已无可追求，而刚过眼的烟云，尚未成为甜蜜的回忆。</p>\n<p>她的灵魂像天使一般善良，而姿色更是天下少有。</p>\n<p>时至今日，野心一直是他生活的要义。</p>\n<p>不管怎样，有了这不可磨灭的回忆，教我们永远也快活不起来了。</p>\n<p>他的头脑，不至于被过去，如几千年的记载，名人的陈述所蒙蔽。</p>\n<p>难道你们只配像一具没有灵魂，没有热血的尸体，给扔在那里？</p>\n<p>日常发生的事，其奇奇怪怪的一面，往往掩盖了激情造成的真正不幸。</p>\n<p>担忧一去，重新堕入爱的疯狂，连带着又产生了致命的怀疑。</p>\n<p>不要太恣意调情，血液中的火焰一旦熊熊燃烧，最坚强的誓言也形同于草。</p>\n<p>这都是我们生性脆弱的缘故，不是我们自身的过错，因为上天造下我们是哪样的人，我们就是哪样的人。</p>\n<p>语言是给人用来掩盖思想的。</p>\n<p>你用肮脏的手段得到肮脏的钱，也只配在这种场合，跟这批狐群狗党一起享用。</p>\n<p>世间永远是不足之忧，永远是贫富之争。</p>\n<p>强烈的感情至为罕见，往往都是深藏不露的。</p>\n<p>他可以耽于辉煌的驰思，不至于时时刻刻给拉回到残酷的现实，强迫自己去探索卑劣的人心，再用虚伪的言行，行其欺诈的勾当。</p>\n<p>婚后生活的幽寂沉闷，足以使爱情荡然无存，如果婚前曾有爱情的话。</p>\n<h3 id=\"3-86\"><a class=\"markdownIt-Anchor\" href=\"#3-86\">#</a> 3-86</h3>\n<p>在相当富裕而无需劳作的家庭，婚姻很快会把安闲的享受变成深切的厌倦。</p>\n<p>一个人经过长途跋涉，刚爬上陡峭的山峰，坐在山顶休息片刻，自会觉得无比惬意。如果要一直坐下去，你还会觉得快活吗？</p>\n<p>生活之所以还过得去，因为在她与极端的不幸之间，还存在着一丝希望。</p>\n<p>笑脸不过时虚伪的舞台，对浮华的世界不能太动心。</p>\n<p>我可以用此世界的浮华语言和你交谈，因为红尘十丈，看来你已习染甚深。</p>\n<p>于连从他们死气沉沉的眼里，饭前只看到期待饱吃一顿的生理需要，饭后只看到口腹之欲满足之后的生理快感。</p>\n<p>事实上，他一生的大事，都是经过精心谋划的，只是他疏于细节，但总有一些狡黠之徒却专门注意琐碎小事。</p>\n<p>他染上了一个恶癖：用自己的头脑去思考，而不是盲从权威和先例。</p>\n<p>那时以为，这就是生活；其实，只是准备生活。现在，才算进入社会，发现周围布满了真正的敌人，这情形直要到我的角色扮完为止。</p>\n<p>我唯一的长处，是进步快，有法于掌握那些无聊玩意。</p>\n<p>不信空话的习惯也许是好习惯，但它会自取其咎，须知自作解人，便会得罪庸众。</p>\n<p>这一切原本就是丑恶的，唯有意图越真，才越丑恶。</p>\n<p>你想得到不盘问你的人，真正的乐趣，或许在于能加害于你。</p>\n<p>庸碌之辈，财迷心窍，是不可能了解彼此。神甫正是从信仰中获取到必要的力量，才能够六年来孤军奋斗，对抗他的敌人。</p>\n<p>你如果注定要堕落，那就立刻堕落吧。</p>\n<p>思想活泼一点，就被认为是粗俗不堪。尽管谈吐高雅，礼貌周全，力求取悦于人，但每张脸上都能看出无聊的表情。</p>\n<p>他对什么都感兴趣，无论是事情的本身，还是取笑的方式。</p>\n<p>听惯了平淡无奇的话，一旦听到稍微活波一点的想法就会被视为粗野。</p>\n<h3 id=\"3-87\"><a class=\"markdownIt-Anchor\" href=\"#3-87\">#</a> 3-87</h3>\n<p>身处上流社会，周旋进退，自由一套绝妙的礼仪，但这礼仪又因地位不同而极有分寸，极有差筹 — 在礼的仪制下，导致情的枯索。</p>\n<p>他的容貌，高贵而空虚，反映出他思想的合宜与空泛。</p>\n<p>人家的期待如斯，你就要做与之相反的事。我敢保证，这是当代的唯一信条。</p>\n<p>每天发一个钟头神经的人，才是最清醒的人；而这最清醒的人，又为自杀的恶魔所缠绕。自杀魔王，是这个国家的神灵。</p>\n<p>出身高贵，会销蚀一个人舍身求法的美德。</p>\n<p>我在这里见到了什么？不是飞扬浮躁的虚荣心，便是差筹不同的自尊心，此外就什么也没有。</p>\n<p>组成我生活的，不过是一连串的伪诈，就因为缺少借以糊口的一千法郎。</p>\n<p>展望未来，她并不恐惧 — 恐惧倒是一种强烈的情感，而是厌恶，一种在她这年纪却忽少见的厌恶。</p>\n<p>崖断云连的谈话，不期而遇的相会，对富于想象的人，都是彰显较著的印证，只要他心里还剩有一点热情的火焰。</p>\n<p>在人生这片自私的沙漠里，人名为己，人人都是在为自己打算。</p>\n<p>但是，要是按兵不动，日后我必定会瞧不起自己。是祸是福，我会翻来翻去猜测一辈子，而疑疑惑惑，对我是最大的痛苦。</p>\n<p>既然他已决定赴汤蹈火，暂时耽于这种怯弱的情绪，又有什么可不好意思的。只要到行动的时刻，提得起勇气就行。</p>\n<p>他这辈子还没这样害怕过：只因看到此举的风险，了无赴约的热枕。</p>\n<p>这非走不可的一步，对她来说是多么残酷；要是可能，她愿用毕生的不幸去赎取回来。</p>\n<p>高超的思想想倦了，有时也会惋惜在他身上觅得的幸福瞬间，只是忆及往事，心中不能无悔，在某些时刻，甚至感到抬不起头来。</p>\n<h3 id=\"3-88\"><a class=\"markdownIt-Anchor\" href=\"#3-88\">#</a> 3-88</h3>\n<p>理智的爱，无疑比情感的爱更清醒；这种爱，只有片刻的狂热，因为太了解自身，不断的自我审判，因为是观念的产物，所以不会晕头转向。</p>\n<p>我这个人平平庸庸，别人觉得可厌，自己也觉得可鄙。在神经错乱的情况下，他还试图用一己的想法来评判人生大事！这正是聪明人常犯的错误。</p>\n<p>可怕的猜疑，无言的错愕，还有失望的情绪，相继在他心中萦回。</p>\n<p>今天什么也不做，什么也不说，精神像肉体一样死去才好。</p>\n<p>游寄终日，实际上是把他自己的命运托诸渺茫难凭的偶然。</p>\n<p>盲目的本能驱使他把决定命运的关键时刻尽量往后推。他觉得只要话还在说下去，事情就还没有完。但他说的话，她根本没听。</p>\n<p>啊，共和国！今天，肯为公众利益牺牲一切的只有一个人，而图享受虚荣的，却何止千千万万。在巴黎，一个人只受尊重，是看他的车马，而不是他的品德。</p>\n<p>她眼睛看到的只有她自己，而不是你，所以，她对你并不了解。</p>\n<p>所抄的东西，荒唐的可以，以致到后来，就逐句照抄，不问其意义如何了。</p>\n<p>谈虚无，谈死亡，谈无穷，都是要言妙道，但究其实，只是一种怕人耻笑的恐惧心理而已。好像无所不谈，实际上言之无物。</p>\n<p>她的周围都是道德君子，但更多的是浅薄时代的印记。</p>\n<p>他对她讲的，没有一句不是谎言，至少是真实想法的恶劣伪装。</p>\n<p>这就是当代文明的奇观！你们把神圣的爱情当成了寻常事一桩。</p>\n<p>障碍不是来自您的社会地位，不幸的是来自你的性格。</p>\n<p>这个世界里，一切都乱了，我们正在走向乱世。</p>\n<p>他的一生，不过是为大不幸做准备的漫长过程，当然不排除被人生视为最大不幸的死。</p>\n<p>他看着于连，他好像有点懵然不觉的样子。从前那张神采奕奕生气勃勃的脸，显耀出人类最高尚的情感，而今吃顿麻木竟至于此。</p>\n<h3 id=\"3-89\"><a class=\"markdownIt-Anchor\" href=\"#3-89\">#</a> 3-89</h3>\n<p>他刚跟死亡打了个照面，看到了其全部的丑恶形状。伟大的心灵，慷慨的胸怀，这些绚丽的幻象，像彩云遇到风暴，都消逝得无影无踪。</p>\n<p>正因为我那时疯疯癫癫，所以今天才这样规矩行不。只能看到瞬间事物的哲人，目光是何等短浅，那你的眼睛就看不到在暗中涌动的激情。</p>\n<p>你们那些明争暗斗，家长里短，我觉得我不堪其扰，会把我从半空中拉回来，各有各的死法，我呢，要按我自己的方式去设想死。</p>\n<p>看来，我命中注定是会在梦想中死去。像我这样一个无名之辈，不出半个月，就会给人忘得一干二净，何苦去演什么戏呢….</p>\n<p>一种具有远大抱负的坚毅性格，自能支配凡夫俗子的粗鄙头脑。</p>\n<p>谁知道他世界是怎么个情景？也许是磨难，也许是空荡荡一片太虚。</p>\n<p>我眼下是懦夫一个，但却无人知晓，无人知晓。</p>\n<p>世界上根本就没什么天然法纪，这个词儿不过是古代传下来的无稽之谈。有立法之前，合乎天然的，只有狮子的雄力和饿汉的需要。</p>\n<p>受人尊敬的人物，不过是作案时幸而没被当场抓获的骗子罢了。</p>\n<p>不论是现实生活，还是幻想世界，竟无一当意者。缺乏活动，开始损及他的健康，他变得激切又很虚弱。他已缺失男子概威风；这种男子汉气概，就是大喝一声，能把不合时宜的恼人想法推开。</p>\n<p>我爱真理…… 但真理又在哪里？…… 到处都是尔虞我诈，至少是招摇撞骗，连最有德行的人，最伟大的人，也不能免俗。</p>\n<p>活在世上的时候，我并不孤单，我对人生的职责，有极强的识见…… 我为自己规定的职责，不论对错…… 就像暴风雨中可以依傍的大树，我有过动摇，受过颠簸。总之我也是一个人…… 但我并没有被风暴卷走。</p>\n<p>一种狂暴而又无法报复的妒忌，一种持续而又无望的厄运，一种眼见情人薄幸而又受得更深的羞愧与痛彻，使拉穆尔小姐终日闷默。</p>\n<h3 id=\"3-90\"><a class=\"markdownIt-Anchor\" href=\"#3-90\">#</a> 3-90</h3>\n<p>我本可以感到非常幸福的，但是我那野心把我的魂引向了虚无缥缈之境。</p>\n<p>我要是连自己都看不起自己，那我这个人还剩下什么呢？我曾经很有抱负，我不愿糟蹋自己；我那时的行为，是照那时的世风时尚。眼下我只能活一天算一天，得过且过。总之，时刻如今再做出什么低三下四的事来，我会不胜痛惜的。</p>\n<p>但在于连死后三天，她搂着自己的孩子，离开了人间。</p>\n",
            "tags": [
                "爱情",
                "人性",
                "道德"
            ]
        },
        {
            "id": "http://www.n1h1l157.live/2019/07/01/BOOK/33%E3%80%8A%E9%9B%BE%E9%83%BD%E5%AD%A4%E5%84%BF%E3%80%8B%E7%8B%84%E6%9B%B4%E6%96%AF/",
            "url": "http://www.n1h1l157.live/2019/07/01/BOOK/33%E3%80%8A%E9%9B%BE%E9%83%BD%E5%AD%A4%E5%84%BF%E3%80%8B%E7%8B%84%E6%9B%B4%E6%96%AF/",
            "title": "《雾都孤儿》狄更斯",
            "date_published": "2019-06-30T16:00:00.000Z",
            "content_html": "<p>当初影响我的理由，现在同样影响着我。</p>\n<h3 id=\"3-90\"><a class=\"markdownIt-Anchor\" href=\"#3-90\">#</a> 3-90</h3>\n<p>他不时颤栗着惊醒，身子往墙上贴的越来越紧，他仿佛感到，当黑暗与孤独四面袭来时，那一层冰冷坚硬的墙面也成了一道屏障。</p>\n<p>不管是哲学还是政治经济学，他们也就懂那么一点点，就那么点。</p>\n<p>水沟阻塞不通，恶臭难闻，正在糜烂的老鼠，东一只西一只，就连他们也是一副可怕的恶相。</p>\n<p>他曾面带蔑视的表情听凭人们嘲弄，一声不吭的忍受鞭笞毒打，因为他感觉得到，自己内心有一种正在成长的尊严，有了这种尊严，他才坚持到最后。</p>\n<p>这事奥利弗生平第一次听到别人为他祈祷，他往后还将历尽磨劫熬煎，饱尝酸甜苦辣，但他没有一时一刻遗忘过这些话语。</p>\n<p>一般来说，在沉睡和清醒中间存在着一种盹困恍惚的状态，眼睛半睁半闭，对周围发生的事物似醒非醒，在短短五分钟里梦见的东西比起五个晚上紧闭双眼，对一切浑然不觉中所梦见的还要多。</p>\n<p>有几张脸长眠在地下，已经变了样，可是心灵超越了死亡，使他们依旧像昔日一样美好，呼唤着当年炯炯的目光，透过躯壳的灵魂之光，仿佛在娓娓低语，黄土底下的美虽已面目全非，但却得到了升华。</p>\n<p>在这四壁之内，荒唐得足以叫天使们哭瞎双眼的把戏日复一日，衍演无穷，这一切对公众却始终是秘而不宣的。</p>\n<h3 id=\"3-91\"><a class=\"markdownIt-Anchor\" href=\"#3-91\">#</a> 3-91</h3>\n<p>他们这样做，是基于一种十分得体而又非常值得钦佩的想法，那就是只顾自己。</p>\n<p>许多哲学大师在实施他们的理论时都表现出了深谋远虑，他们能够排除一切可能出现的、完全可以估计到的、于他们不利的偶然因素。</p>\n<p>我曾倾注满腔爱心的那群人已经长眠在黄泉之下，我平生的幸福与欢乐也埋在了那里，不过从内心感情来说，我还没有把我的这颗心做成一口棺材，永远封闭起来。</p>\n<p>夜幕已经降临，这儿又是一个不讲理的地方，孑然一生，反抗是徒劳的。</p>\n<p>实际生活中，从摆满珍饶美馔的餐桌到临终时的灵床，从吊丧的孝服到节日的盛装，这种变迁的惊人之处也毫不逊色，只不过我们就是其中匆匆来去的演员，而不是袖手旁观的看客罢了。</p>\n<p>我很高兴，我还没长大的时候就死了。</p>\n<p>他已经又了体验，当无辜和有罪偶然交织在一起的时候，连司法当局也可能将其混为一谈。对于如何除掉知道的太多或者是过分藏不住话的家伙，老犹太藻油深谋老算，这类计划他不止一次设计并且实施过了。</p>\n<p>在这漫长的时间里，与他作伴的只有他自己的浮想。</p>\n<p>他用孤独与抑郁去熏陶奥利弗的心，让他感到在这样一个阴森凄凉的地方，与随便什么人为伍都比独自沉浸在忧愁苦恼中好受一点，他现在正将毒汁缓慢的注入奥利弗的灵魂。</p>\n<p>她们最大的毛病就是，一件小事也会唤醒某种早忘的干干净净的感情。</p>\n<p>小奥利弗早就逆来顺受惯了，呆在这里也吃尽了苦头，面对瞬息万变的前景，他就是想哭也哭不出来。</p>\n<p>无家可归、饥寒交迫的人们则注定只有倒毙路旁的命运。多少备受饥饿折磨的流浪者在我们那些空荡荡的街头巷尾闭上了双眼。就算他们罪有应得吧，反正他们再也不会睁开眼睛来看一个更为悲惨的世界。</p>\n<h3 id=\"3-92\"><a class=\"markdownIt-Anchor\" href=\"#3-92\">#</a> 3-92</h3>\n<p>当然嫌不够咯，邦布尔先生，他们什么时候满足过？</p>\n<p>街头救济的首要原则就是，专拣穷小子们不需要的东西给他们，然后他们就再也想不来了。</p>\n<p>世间的操劳，悲哀，饥饿，可以改变人们的心灵，也会改变人们的面容。只有当种种烦恼逝去，永远失去了他们的控制力的时候，翻覆汹涌的云层才会消散，留下清朗的天颜。</p>\n<p>这些崇拜者脸上流露出的邪恶表情几乎可以说应有尽有，而且几乎是每一个阶段的都有，正是他们脸上这种可憎可恶的表情让人非看一眼不可。他们脸上的奸诈、凶恶和不同程度的醉态都表现的淋漓尽致。</p>\n<p>天将破晓，第一抹暗淡模糊的色彩 ----- 与其说这是白昼的诞生，不如说是黑夜的死亡 ---- 软弱无力地在空中闪射着微光，空气变得分外淋漓刺骨。</p>\n<p>尽管急雨打在身上，奥利弗却没有感觉到，他仍然直挺挺地躺在自己的泥土床上，无依无靠，不省人事。</p>\n<p>他脑子里一片晕眩，像醉汉一样踉踉苍苍走了几步。尽管如此，他还是坚持住了，脑袋软软地耷拉在胸前，磕磕绊绊朝前走去，究竟去哪儿，他自己也不知道。</p>\n<p>有的时候，一支亲切的乐曲，一处幽静地方的潺潺水声，一朵花的芳香，甚而只是说出一个熟悉的字眼，会突然唤起一些模糊的记忆，令人想起一些今生不曾出现过的场景，他们会像微风一样飘散，仿佛刹那间唤醒了某种久以离别的，比较快乐的往事，而这种回忆单靠闵思苦想是怎么也想不出来的。</p>\n<p>罪恶，在许多神圣的场所都可以藏身。谁能说一身漂亮的外表就不会死藏祸心？犯罪，如同死亡一样，并不是单单照顾年老体弱的人。最年轻，最漂亮的也经常成为它选中的牺牲品。</p>\n<h3 id=\"3-93\"><a class=\"markdownIt-Anchor\" href=\"#3-93\">#</a> 3-93</h3>\n<p>呵！当我们压迫蹂躏自己的同类时，我们何不想一想，人类作孽的罪证如同浓重的阴云，尽管升腾十分缓慢，但难逃天网，最后最后总有恶报倾注在我们头上 ---- 我们何不在想象中听一听死者发出的悲愤的控诉，任何力量也无法压制，任何尊严也无法封锁的控诉 ----- 哪怕只是稍微想一想，听一听，那么每天每日的生活所带来的伤害、不义、磨难、痛苦、暴行和冤屈，那里还会有落脚之处！</p>\n<p>你们的眼睛，对任何问题都只看到了一个方面，无论是好是坏，就是说，总是盯住最先出现在眼前的东西。</p>\n<p>我们的目的是高尚的，我们这样做也就情有可原。</p>\n<p>事实上，这位出色的一生一辈子办事都是凭一时冲动，这里可以对支配他的种种冲动说一句不带恶意的恭维话，他非但从来没有被卷进任何特别的麻烦或者倒霉的事情中去，反而从所有认识他的人那里得到极为真诚的推崇和敬重。</p>\n<p>习惯成了他们的第二天性，他们几乎可以说爱上了组成他们日常漫步的狭小天地的一砖一石。</p>\n<p>在这一切之下，在每颗心灵中就算是最麻木的心灵，一个模糊不清、尚未完全形成的意识，很久之前，在某个相隔遥远的时刻，就有过这种感觉的意识，始终流连不去，启迪人们庄重的瞩目遥远的未来，将傲慢与俗念压在它的下面。</p>\n<p>有一个世界别这个要光明一些，并且到那里也用不了多少时间。</p>\n<p>有那么多的事情受到忽视，办到的事情又是那样少 ---- 有那么多事情被遗忘，还有更多的事情已无法挽回 ---- 因而我们必须留心，平时我们如何去对待我们周围的人！没有什么比悔之莫及更令人懊恼的了。</p>\n<p>年轻人有许多高尚的冲动往往难以持久，其中有一些一旦得到满足，只会变得更加短暂，转瞬即逝。总之，我相信。</p>\n<h3 id=\"3-94\"><a class=\"markdownIt-Anchor\" href=\"#3-94\">#</a> 3-94</h3>\n<p>人们看到天地万物和自己的人类同胞，大叫一切都是那样的阴暗，消沉，这并非没有道理，但这种阴暗的颜色只是他们自己带有偏见的眼睛与心灵的反映罢了。真实的色彩是十分美妙的，需要的是更加清澈的眼光。</p>\n<p>跟大部分事情一样，怪事如果得不到新的养料，往往自身自灭。</p>\n<p>我曾用由于渴望和深情而变得近乎盲目的眼睛，注视着你死里逃生。要知道，正是这份深情使我的心变软了，改变了我对全人类的态度。</p>\n<p>知道我曾经在你的心目中占据了这样崇高的位置，你在生活中取得每一个胜利都将赋予我新的毅力，使我变得更加坚定，这就是幸福。</p>\n<p>我的名字上有一个污点，而世人却要用来殃及无辜。</p>\n<p>这种软弱我没法克制，但它总是使我的心意变得更加坚定。</p>\n<p>他明摆着有一种欺负弱者的嗜好，并从中得到绝非微不足道的快乐。</p>\n<p>这世界上从来都不存在什么雨，或者将来下的雨，能浇灭人心头的欲望之火，正如浇不灭地狱之火一样。</p>\n<p>这个世道，规矩人真不做不得，破铜烂铁也比用火炼过的金子值钱。</p>\n<p>我不明白是怎么回事，我只知道本来就是这样，不光我一个人，还有成百上千个和我一样堕落的苦命人也是这样。我必须回去。</p>\n<p>我一直生活在地狱里，死后能够不进那个地狱，已经很不错了。</p>\n<p>我心甘情愿的留在这里，就算呆上一年半载吧，只要你们能叫我相信，事情还没有完全绝望。</p>\n<p>每一样有生命的东西都带着罪恶或者贫穷的痕迹，要不就是与二者有接触，一些没有生命的物体则在一旁皱眉观望。上面积了一层油腻腻的污土之后，二者相比，差不多同样令人不快。</p>\n<p>他那些恶言冷语给费金造成的伤害虽然看不见，但产生的刻骨仇恨并没有因此而减轻。</p>\n<p>那些好人，在和尘世的摩擦中似乎连笑容也给抹掉了，总是一成不变的面向天国最黑暗的一侧。如果我在异教徒和伪君子之间做一个选择的话，我宁可选择前者。</p>\n<h3 id=\"3-95\"><a class=\"markdownIt-Anchor\" href=\"#3-95\">#</a> 3-95</h3>\n<p>我是个骗子，从小生活在骗子中间。但我相信你的话。</p>\n<p>我与过去的生活是用链条拴在一起的。我现在讨厌他，恨他，但离不开他，我只能走到再也回不来的地步才算了事。</p>\n<p>他游荡了不知多少里路，又回到了老地方，早晨与中午已经过去了，白昼即将开始，他仍然在东游西荡，上坡下坡，兜了一圈又一圈，始终在原地徘徊。</p>\n<p>他摆脱了记忆，也摆脱了他自己，一头扎进最稠密的人群之中。</p>\n<p>那一场阴差阳错的结合带来的是灾难，慢性折磨，无休止的苦恼。我知道那不幸的一对各自套着沉重的枷锁，度日如年，过得何等的厌倦。</p>\n<p>他死了，世间的苛责或是宽厚对他在没有什么两样。</p>\n<p>邪念、罪孽、淫欲，这一切都在你身上溃烂，直到它们找到一种可怕的病态才算发泄出来，这种病态甚而把你的面孔变成了你的灵魂的一个缩影。</p>\n<p>墙上的影子听见了你们的窃窃私语，把你们的话传到了我的耳边。</p>\n<p>当初影响我的理由，现在同样影响着我。</p>\n<p>现在，我要奉献给你的，绝非芸芸众生之间的显赫名声，也不是在和充满怨恨和诽谤的世道同流合污，在这个世道上，正直的人抬不起头，往往并不是因为他们真正干了什么可耻的事。我献给你的不过是一个家。</p>\n<p>这是一个希望动辄破灭的世界，对于我们极为珍视的希望，可以给我们的天性带来最高荣誉的希望，经常都是这样。</p>\n<p>他漫不经心的想着这一连串的念头，直到某一新的物种映入他的眼帘，就又顺着另一条思路胡思乱想。</p>\n<p>他醒着坐在那里，却又在做梦。</p>\n",
            "tags": [
                "社会",
                "人性"
            ]
        },
        {
            "id": "http://www.n1h1l157.live/2019/07/01/BOOK/35%E3%80%8A%E5%91%BC%E5%95%B8%E5%B1%B1%E5%BA%84%E3%80%8B%E8%89%BE%E7%B1%B3%E8%8E%89/",
            "url": "http://www.n1h1l157.live/2019/07/01/BOOK/35%E3%80%8A%E5%91%BC%E5%95%B8%E5%B1%B1%E5%BA%84%E3%80%8B%E8%89%BE%E7%B1%B3%E8%8E%89/",
            "title": "《呼啸山庄》艾米莉",
            "date_published": "2019-06-30T16:00:00.000Z",
            "content_html": "<p>我与消沉和孤独的苦斗直到黄昏，最后还是不得不扯起降旗。</p>\n<h3 id=\"3-101\"><a class=\"markdownIt-Anchor\" href=\"#3-101\">#</a> 3-101</h3>\n<p>我是唯一的人，命中注定；无人过问，也无人流泪哀掉；自从我生下来，从未引起过一线忧虑，一个快乐的微笑。</p>\n<p>在秘密的欢乐，秘密的眼泪中，这个变化多端的生活就这样滑过，十八年后仍然无依无靠，一如在我诞生那天同样的寂寞。</p>\n<p>经验告诉我，真理决不会在人类的心胸中成长起来。</p>\n<h3 id=\"3-102\"><a class=\"markdownIt-Anchor\" href=\"#3-102\">#</a> 3-102</h3>\n<p>只为你这样无礼待客，就该一辈子跟人群隔离。</p>\n<p>因为他们所表现的只是在轻蔑与近似绝望之间的一种情绪，而在那张脸上看见那样的眼神是特别不自然的。</p>\n<p>那种精神上的阴郁气氛没有抵消，反而压倒了我四周明亮物质上的舒适。</p>\n<p>他偶尔的欢乐很快地消散，又恢复他习惯的阴郁了。</p>\n<p>等到曙光初放，我就抓紧机会，逃到外面的自由的空气里，它现在已是清爽，宁静而又寒冷得像块无形的冰一样了。</p>\n<p>我与消沉和孤独的苦斗直到黄昏，最后还是不得不扯起降旗。</p>\n<p>什么是恶狗的样子，好像知道被踢是该得的报酬，可又因为吃了苦头，就又恨全世界，以及那踢他的人。</p>\n<p>他们确实更认真，更自顾自的过着日子，不太顾及那些表面变化和琐碎的外界事物。</p>\n<p>我一向认为的你们这一阶层所固有的习气，在你身上并未留下痕迹，你只是稍稍有家乡土气罢了。因为你很少把生命消耗在愚蠢的琐事上。</p>\n<p>他早年所受的教育，到那时已不再对他起作用了，连续不断的苦工，早起晚睡，已经扑灭了他在追求知识方面所一度有过的好奇心。</p>\n<p>他长久努力想要跟凯瑟琳在她的求学上保持平等的地位，却带着沉默的而又痛切的遗憾，终于舍弃了；而且他是完全舍弃了。当他发觉他必须，而且必然难免，沉落在他以前的水平以下的时候，谁也没法劝他往上走一步。</p>\n<p>什么都不知道，什么话也不说的人根本谈不上作伴。</p>\n<p>要么是没希望的笨蛋，要么就是一个好冒险的傻瓜。</p>\n<p>我爱他脚下的地，他头上的天，他所碰触过的每一样东西，以及他说出的每一个字。我爱他所有的表情和所有的动作，还有整个完完全全的他。</p>\n<p>那并不是因为他漂亮，而是因为他比我更像我自己。不论我们的灵魂是什么做成的，他的和我的是一模一样的。</p>\n<h3 id=\"3-103\"><a class=\"markdownIt-Anchor\" href=\"#3-103\">#</a> 3-103</h3>\n<p>到头来，我们总归是为了自己，温和慷慨的人不过比傲慢霸道的人自私得稍微公平点罢了，等到种种情况使得两个人都感觉到一份的利益并不是对方思想中主要关心的事物的时候，幸福就完结了。</p>\n<p>“贪婪跟着他成长起来，成了易犯的罪恶”。这就是我对他的写照。</p>\n<p>暴君压迫的奴隶，他们不反抗他；他们欺压他们下面的人。你为了使自己开心，而把我折磨致死，我心甘情愿；只是允许我以同样方式让我自己也开开心，而且也跟你同样的尽力避开侮辱。</p>\n<p>当我被迫走上极端时，倒是结束这一切的迅速方法。但是为了一个可怜的希望，还是值得活下来。</p>\n<p>她已经沾染了几分包围着她的那种到处蔓延的懒散精神。</p>\n<p>那个由于必要不得不作她伴侣的人，今后只能凭借着对她昔日的追忆，以及出于世俗的仁爱和责任感，来维持他的感情了。</p>\n<p>你毫无顾忌地要彻底毁掉她那完全恢复健康的一切希望，在她快要忘了你的时候却硬要把你自己插到她的记忆里，而且把她拖进一场新的纠纷和苦恼的风波中去。</p>\n<p>她处在那种可怕的孤独中，不这样又能怎么样？而那个没有精神的，卑鄙的东西还出于责任和仁爱来伺候她！出于怜悯和善心罢了！</p>\n<p>与其活着成为周围人的负担，成为不幸的制造者，那还不如让她死了的好。</p>\n<p>阴谋和暴力是两头尖的矛，他们也能刺伤使用他们的人，比刺伤他们的敌人还要重些。</p>\n<p>时间会使人听天由命的，而且带来了一种比日常的欢乐还甜蜜的忧郁。</p>\n<p>好东西埋没在一片荒草中，当然野草蔓生以后，就盖过了他们不被重视的成长；但是，尽管如此，既已证明是一块肥沃的土地，在其他有利的情况下，他就会有丰富的收成。</p>\n<p>他长了两岁什么也没改，就是粗壮些，更有力气些；他跟从前一样拙笨和粗鲁。</p>\n<h3 id=\"3-104\"><a class=\"markdownIt-Anchor\" href=\"#3-104\">#</a> 3-104</h3>\n<p>我能够同情他所有的感受，因为我自己也感受过。比如说，我准确的知道他现在在感受什么痛苦；虽然那不过是他所要受的痛苦的开始。他永远也不能从他那粗野无知中解脱出来。</p>\n<p>如果这个死去的流氓能从坟墓里站起来谴责我对他的子嗣的虐待，我倒会开心的看到这个所说的子嗣把他打回去，为了他竟敢辱骂他在这世界上唯一的朋友而大为愤慨哩。</p>\n<p>我的决心在还没有正式形成以前就已经化为乌有了，以前好像到那儿去是不对的；现在又好像不去才不对了。</p>\n<p>虽然我曾经不能，而且也没法不向你暴露我的本性。</p>\n<p>我是来自那个熙熙攘攘的世界，我得回到他的怀抱中去。</p>\n<p>可是当我总是与一切希望隔断，注定了孤寂，或者同那些永不曾、也永不会喜欢我的人们在一起，我怎么能够快活而健康起来呢。</p>\n<p>对于他的追问，我没说什么，因为我简直不知道该隐瞒什么和说出来什么。</p>\n<p>是什么东西使他充满了恐惧，我们没法看出来，但是他就在那儿，无力地在他掌握中，仿佛在加上任何一点威吓，就能把他吓成白痴。</p>\n<p>我宁可被一条蛇缠紧，你怎么能梦想来谄媚我？我恨极了你。</p>\n<p>一个人的残忍也许是从他更大的悲哀中产生的。</p>\n<p>因她的轻蔑而感到的羞耻，又希望得到她的期许，这就是她力求上进的最初动机了，而他那上进的努力，既不能保护他避开轻蔑，也不能使他得到赞许，却产生了恰恰相反的结果。</p>\n<p>生活在蠢人和厌世者中间，她即使遇见较好的一类人，大概也不能欣赏了。</p>\n<p>他们之间的关系不是理智能打断的。是锁链，是习惯铸成的。</p>\n<p>我已经失掉了欣赏他们毁掉的能力，而我太懒的去做无谓的破坏了。</p>\n<p>这让我渐渐相信，良心使他的心变成了人间地狱。</p>\n<h3 id=\"3-105\"><a class=\"markdownIt-Anchor\" href=\"#3-105\">#</a> 3-105</h3>\n<p>我并不情愿永远孤独，有他陪伴却又毫无益处，简直加重了我所忍受的不断的折磨。</p>\n<p>他还是和从前一样，只是更喜欢孤寂些，也许在人前话更少些而已。</p>\n<p>我灵魂的喜悦杀死了我的躯体，但是并没有满足他本身。</p>\n<p>我不知道它是甜中带酸，还是酸中带甜，也许他根本就是苦涩的。</p>\n",
            "tags": [
                "命运",
                "人性"
            ]
        },
        {
            "id": "http://www.n1h1l157.live/2019/07/01/BOOK/37%E3%80%8A%E6%97%A0%E5%90%8D%E7%9A%84%E8%A3%98%E5%BE%B7%E3%80%8B%E6%89%98%E9%A9%AC%E6%96%AF%C2%B7%E5%93%88%E4%BB%A3/",
            "url": "http://www.n1h1l157.live/2019/07/01/BOOK/37%E3%80%8A%E6%97%A0%E5%90%8D%E7%9A%84%E8%A3%98%E5%BE%B7%E3%80%8B%E6%89%98%E9%A9%AC%E6%96%AF%C2%B7%E5%93%88%E4%BB%A3/",
            "title": "《无名的裘德》托马斯·哈代",
            "date_published": "2019-06-30T16:00:00.000Z",
            "content_html": "<p>除了自己的灵魂，他无任何指路之星。</p>\n<h3 id=\"3-109\"><a class=\"markdownIt-Anchor\" href=\"#3-109\">#</a> 3-109</h3>\n<p>它们似乎和他一样，生活在一个不需要它们的世界里。</p>\n<p>他是那样生来就要受尽痛苦，直至结束无用的生命才能脱离苦海的人。</p>\n<p>你的周围似乎都是些令人炫目、五光十色，吵闹不止的东西，他们的杂声和强光撞击在你那叫做生命的小小细胞上，猛烈地震动它使它变形。</p>\n<h3 id=\"3-110\"><a class=\"markdownIt-Anchor\" href=\"#3-110\">#</a> 3-110</h3>\n<p>他凝视时那光辉出现过，现在他寻着黑暗的道路回家，那个地方也像光辉一样存在于他心中。</p>\n<p>那一本本灰尘仆仆的被叫做经典的书籍，包含各种各样的思想：它们尽管被覆盖在如山一般庞大的材料下面，但仍激发着他像老鼠一样，顽强而努力敏捷的将它们一点点搬走。</p>\n<p>他开始怀疑，自己是否为了能够实现一生目标而念该念的书。这种异教文学与真正的文学之间，似乎当然没什么协调一致的地方。</p>\n<p>他好像实实在在的被一只强有力的大手抓住–这种力量，与使他走到今天这一步的那些精神和影响全然不同。它似乎对他的理性和意志并不怎么关心，对他所谓的崇高志向更是毫不理会，而只是拽他走。</p>\n<p>阿拉贝娜似乎还不满意；她总是想象着，等待着，疑惑着。</p>\n<p>而其他一些人，哎呀，血液里就有虚假的本能，一眼看到假造的东西就能很在行地也搞些假冒的事出来。</p>\n<p>在这种情况下，世俗观点占上风，他又能做别的什么呢？</p>\n<p>社会习俗存在着某种问题，它必然使一个人取消若干年的思索和努力才建立起来的完美计划，让他放弃显示自己高于低等动物的唯一机会–原因就在于他被突如其来的本能暂时制服造成了意外后果，而这本能一点说不上品质恶劣，最多只能说软弱而已。</p>\n<p>愈来愈呆滞的眼睛带着一只动物般意味深长的强烈谴责，定住了阿拉贝娜，因为它终于意识到表面看起来使自己唯一的朋友竟然背叛了它。</p>\n<p>我们此时被一个契约拴在一起–坦率的说，它太可恶了。使我们两个都备受折磨，这也许糟透了，但确是事实。</p>\n<p>他们的生活给毁了，他想；毁就毁在他们根本性的婚姻错误；把永久的婚姻建立在一时的感情上，而这感情与相互吸引并无必然联系。</p>\n<p>婚姻好像从来不适合我们。我们的血液里好像有某种东西，它不愿甘心接受这种观念：受约束强迫去做什么事，而这种事在没受约束时倒很情愿做的。</p>\n<h3 id=\"3-111\"><a class=\"markdownIt-Anchor\" href=\"#3-111\">#</a> 3-111</h3>\n<p>毫无疑问，他的计划无论好坏都要实行到底 — 以免产生令人厌恶的悲观情绪，即使他确已看见了世界的丑陋。</p>\n<p>除了自己的灵魂，他无任何指路之星。</p>\n<p>在我们这个世纪里人们如此激烈地追求知识，而她却没有受到任何摧残。她以无法形容的魅力不断呼唤我们追求真正的共同目标。</p>\n<p>人们之所以对自然神学的真实性绝对确信，原因在于那些可能性事物同时发生并汇聚在一起…… 这些可能性事物不会达到合乎逻辑的必然性，却可能产生合乎精神的确实性。</p>\n<p>它们在漫长的岁月里，日晒雨淋，还时而遭到人类的侵害，在这种殊死的搏斗中，他们遍体鳞伤、处处断裂，层层脱落。</p>\n<p>在这个石场中心付出的努力，并不比在那些最崇高的学院里从事学术研究逊色，虽然他们享有如此殊荣。</p>\n<p>他的愿望把他深深的吸引住了，他也就再没心思考虑这个愿望是否可行的问题。</p>\n<p>他正从自己飘忽不定、不拘礼节、出乎寻常的行为举止中，获得一种无与伦比的欢乐。</p>\n<p>如果她也像城里人那样轻浮，那她迟早也会把你也给毁了的。</p>\n<p>与其执行计划而漫无目的的瞎闯，不清楚自己想要做什么，还不如什么计划也不执行……</p>\n<p>他正沉思着，过去那些也像他这样站在路口苦苦挣扎的人们，现在已被所有人忘记了。这个十字路的历史，比城市最古老的学院历史还悠久。</p>\n<p>他担心自己的整个计划已变的腐朽堕落，即便最初不是这个样子，他浮躁不安，只想着社会上往上爬，而在天性方面并无任何高尚的基础 — 他的那种野心纯粹是文明社会里人为的产物。</p>\n<h3 id=\"3-112\"><a class=\"markdownIt-Anchor\" href=\"#3-112\">#</a> 3-112</h3>\n<p>从那个茫然无知的傀儡身上，扯下你想象中给他穿上的衣裳。</p>\n<p>那个地方的人都是愚昧无知的，只有那些市民、手艺人、酒鬼和乞丐除外。他们当然看到了生活的真面目，但学院里的人没有几个能这样。</p>\n<p>即便是苛刻的问题都必须提出来，为的是消除那些错误设想和流言蜚语。</p>\n<p>他们的人生观，只承认建立在兽欲的关系。而人所具有的深厚情爱的范围非常宽广，在这里面兽欲只处于从属地位，那深厚的情爱却被他们忽略了。</p>\n<p>自己已经做了一件这样的错事，却还在帮助、支持所爱的女人去做同样的错事。</p>\n<p>大自然就是存心不让子女只继承父亲或母亲的特性。某个存在物的每一个所期望得到的新生体，都因为只是合金的一半而降低了品质。</p>\n<p>我过去时什么样子，现在还是什么样子。</p>\n<p>他这颗心本来是为信仰开放的，可是世俗的，不法的情感却狡诈地乘虚而入；对于这种情况，只有文学才能给予他最好的忠告。</p>\n<p>若将婚姻或其他习俗置于美德博爱之前，他只不过是言行不一的伪善者。</p>\n<p>的确，当他们在谈论着一个无关紧要的话题时，比如此刻，他们的感情之间还总是进行着另一番悄无声息的谈话，而这种交流进行的非常完美。</p>\n<p>有些女人喜欢被他人所爱，这种喜爱时无法满足的，因此他们爱起别人来也常常无法满足。最后的情形是，他们会发现不能够把爱持续不断地给予和自己同居一室的人。</p>\n<p>文明硬把我们塞进了社会的模子里，而这些模子与我们实际的样子毫无关系；这正如人们常见的那些星座的形状，与实际星星形状毫无关系一样。</p>\n<p>如果婚姻就只是一种肮脏的契约，建立在实质的利益上，那这种实质的东西伤害人必然是合乎逻辑的。</p>\n<p>在文明社会里遭受这种爱情悲剧是很平常的 — 而是一种人为制造出来的悲剧，遭受此悲剧的便是那些按照自然规律应该分离才能得到安慰的人。</p>\n<h3 id=\"3-113\"><a class=\"markdownIt-Anchor\" href=\"#3-113\">#</a> 3-113</h3>\n<p>我们不幸生活在一个风俗和迷信都很原始的时代；当后代人回过头来看这些风俗和迷信时，他们将会说什么呢。</p>\n<p>在这种人为的制度之下，正常的两性冲动都被变成了恶魔般的家庭陷阱和圈套，使得那些想要前进的人掉进去而无法动弹。</p>\n<p>可是，对于社会习俗我又无法满不在乎、漫不经心。</p>\n<p>我知道对她这样一个愿望作出让步，无论在逻辑上还是宗教信仰上都说不通，与我从小到大社会灌输给我的学说也不协调。我知道的只有一件事：我内心有什么东西在告诉我拒绝她是不对的。</p>\n<p>一份契约，就有可能使一个人卷入日复一日，连续不断的悲剧。</p>\n<p>一个纯真自然的仁慈行为也有可能不符合人为规定的道德。</p>\n<p>他躺在自己孤零零的床上，怀着一个中年人的心境，他终于发觉自己的生活，无论是学问方面还是家庭方面都在走向失败，走向黑暗。</p>\n<p>可是我却观赏不到这一切，因为它不会照在我躺在这的阴暗角落。</p>\n<p>我唯一应做的就是要善始善终，把已开始的事情坚持到底，这是我唯一具有男子气概，崇高尊严、仁慈宽厚的行为。</p>\n<p>当一个婚姻终结的时候它就实实在在的终结了。做我们这种无名的穷人倒有一个优点，就是他们为我们办这类事情总是粗略随便的。</p>\n<p>人们照样不停的结婚，因为他们无法抗拒自然的力量，尽管许多人都非常非常清楚，他们也许是一生的苦恼换来一时的快乐。</p>\n<p>过去式怎么样的还继续怎样，在剩下的这段散步时间里咱们只谈那些草地、流水和明年农夫们的情景好了。</p>\n<p>一个被压制下的恶习会以什么新的形式从我体内爆发出来？</p>\n<p>所有的笑都是因为误解发出的。只要你好好看一下，天底下就没有什么可以让人发笑的事情了。</p>\n<h3 id=\"3-114\"><a class=\"markdownIt-Anchor\" href=\"#3-114\">#</a> 3-114</h3>\n<p>那些体验给了我们以威慑的教训，我们竟完全置之不顾。</p>\n<p>由于意志薄弱而给自己带来了一种名义上的羞辱，为了逃避这种羞辱，她只好让自己堕落下去，给一个她瞧不起的暴君做奴隶，去忍受真正的羞辱 — 而对于那个暴君，她只有永远躲避才能是自己得到拯救的机会。</p>\n<p>其实他们也没什么离奇古怪、异乎寻常的地方：人都是这样的。每个人都在开始产生我们这样的感觉。我们只是走在前头一点儿，此外没别的。</p>\n<p>对于我们来说，强迫性的家庭关系会扼杀我们的热诚与纯真。</p>\n<p>人们如果选择了自己的生活方式，就会被他们每一个人看作是邪恶的。实际上就是这些看法，会把那些心地最好的人也弄得不顾一切，而真正成了不道德的人。</p>\n<p>可即使是一个面包师傅，要想招来顾客，他也必须要符合社会习俗才行。</p>\n<p>胆怯的屈服于传统，这就是他们的特性。</p>\n<p>他自己管理家务，自己煮饭，和自己交心交朋友，因为在这世上孑然一身，凭借着自己所有的本领照顾自己。</p>\n<p>残酷就是贯穿着整个自然和社会的法力，我们想逃也逃不脱它。</p>\n<p>在眼下人人追求上进的时代，成千上万的人在思考着这个问题：是不加鉴别、不予考虑是否恰当，碰到什么就做什么呢？还是考虑自己做什么恰当或什么是自己的志趣，从而对所走的路作出相应的调整？</p>\n<p>大众评价人的尝试不根据其本质上的好坏，而根据他们偶然的结果。</p>\n<p>现在人心和社会都不得安宁，使许许多多的人十分苦恼；而毕竟说来，我也许就是这种精神实质下一个微不足道的牺牲品罢了。</p>\n<p>我处在一片杂乱无章的信条之中，在黑暗里摸索着 — 依照本能而不是依照榜样行事。</p>\n<p>我觉得我们的社会制度存在着某些弊病：这些弊病只有比我更具有远见卓识的男女才能发现 – 假如他们在我们这个时代能发现的话。</p>\n<h3 id=\"3-115\"><a class=\"markdownIt-Anchor\" href=\"#3-115\">#</a> 3-115</h3>\n<p>他们似乎过早的看到了生活所有的恐惧，而又缺乏坚忍不拔的力量抵抗那些恐惧。将来人们会普遍不愿再世为人，而自杀就是这种愿望的开端。</p>\n<p>大自然赋予了我们什么样的本能，我们就要尽这些本能去寻找快乐；尽管这些本能受到社会文明的阻挠 — 那正是大自然的意图，大自然的规律和存在的理由。我们真的傻，对大自然的话信以为真。</p>\n<p>世界就像是梦中作的一首诗或一支曲子，人在朦朦胧胧时它似乎美妙绝伦，而在完全清醒时它则显得毫无希望，荒谬可笑。</p>\n<p>在我们这样一个古老的文明里，过度放纵自己天生的、不受约束的正义感和公平感，必然是要受到惩罚的。假如你希望享有一般人的舒适和荣誉，你就必须得照后天学来的、培养而成的正义感和公平感行事，而不要去理睬天然的爱心。</p>\n<p>请记住，人类中最优秀最伟大的人，是那些在世间一无所成的人。每一个成功者或多或少都怀有私心。</p>\n<p>她深受惩罚，愤世嫉俗，满怀悔恨，紧张的神经也使她的肉体深受其害：她的形体看起来比过去更瘦小了。</p>\n<p>要不然你就是在欺骗自己，正如很多女人在这件事上那样，并不真正你所装作的事，而只是一味满足于一种虚假信念而聊以自慰，引以为豪。</p>\n<p>到现在她仍然没有完全屈服于身上的枷锁，仍然怀着人类之爱的最后一点本能。</p>\n<p>所有的这些都不再使我感兴趣。一切都被这严峻的现实磨的粉碎了！</p>\n<p>我既不在人中间又不在鬼中间生活。</p>\n<p>那时我们头脑清晰，无所畏惧的热爱真理 — 但时代对于我们又尚未成熟！我们的思想超前了 50 年，这于我们毫无益处。</p>\n",
            "tags": [
                "命运",
                "爱情",
                "人性"
            ]
        },
        {
            "id": "http://www.n1h1l157.live/2019/07/01/BOOK/40%E3%80%8A%E6%9C%AA%E6%AD%BB%E7%9A%84%E6%B2%99%E5%A8%81%E3%80%8B%E6%A2%81%E6%99%93%E5%A3%B0/",
            "url": "http://www.n1h1l157.live/2019/07/01/BOOK/40%E3%80%8A%E6%9C%AA%E6%AD%BB%E7%9A%84%E6%B2%99%E5%A8%81%E3%80%8B%E6%A2%81%E6%99%93%E5%A3%B0/",
            "title": "《未死的沙威》梁晓声",
            "date_published": "2019-06-30T16:00:00.000Z",
            "content_html": "<p>我们处在一个垃圾、概念太多的文化时代，切莫人云亦云，以其昏昏使人昏昏。</p>\n<h3 id=\"4-5\"><a class=\"markdownIt-Anchor\" href=\"#4-5\">#</a> 4-5</h3>\n<p>极端的功利主义者，他们的思想方向，不但直奔好处，而且最讲实际。功利主义的思潮，恰恰是大学里的主要思潮。表面看，大学是有机会了解各种哲学和主义的地方。而真相也许是，功利主义最为深入人心。</p>\n<p>他们最初也许和我们大多数人一样，同样是怀着相当功利的想法与书结爱的。但是越到最后，他们与书的关系越来越趋向于自然而然。终于功利淡出目的，成为了一种特别纯粹的习惯。</p>\n<p>在兴趣阅读或纯粹习惯性的阅读时，我偶然所获的某些知识，更能使我思考。而不太能使我思考的知识，我一向认为那是别人所需要的，非我所需。知识是因人而异才成为知识的。</p>\n<h3 id=\"4-6\"><a class=\"markdownIt-Anchor\" href=\"#4-6\">#</a> 4-6</h3>\n<p>有时某书中的某几行字，确乎足以像钥匙一样，帮我们打开我们看待世界的另一扇门，使我们承认我们以前自以为清楚明白的了解，其实是很局限的。</p>\n<p>人眼被功利阅读所强占的时间太多太久，它对另外的书是会麻木的，它对读书这一件事是会出现叛逆的。</p>\n<p>所有这些电视剧在我看来也不过是那公司，那女人，那阴谋和那一大笔钱。我们几乎完全放下了对于我们这个国家现实的关注，尤其是对于底层民众的生活的关注。</p>\n<p>以为我穷，以为我卑微，以为我难看，就以为我没有感情吗？我和你一样，心中是有感情的。</p>\n<p>科技的直接介入，是否会异化人类的文化本身？异化了的人类文化，是否会使人类在不知不觉中迷失了文化这一人类与古往今来的理性灯塔。</p>\n<p>是我们文化形态中的虚假多，还是我们现实生活中的虚假更多。</p>\n<p>人类世界依然有着太多的不幸、苦楚和灾难，以及所造成的悲伤，惊悸和恐惧。有些是自然力造成的，有些是人类自己造成的。在世界的不少地方，眼泪、鲜血和死亡，依然在人类的心灵上重创为巨大的伤口。</p>\n<p>人类在最根本的方面将永远是平等的，也许地球上千般万种的生物一样不能超乎法则之上。从根本上来讲，我们都是一样的。如此一样的我们，相互对立、敌视、憎恶，上演着一出又一出的大戏。</p>\n<p>人们的思想方法被普遍同化了，也普遍趋于简单化了。仿佛都渐渐地习惯于束缚在这样的一种思维定式之中，即 — 人对世事的看法只能有一种是正确的，或接近正确的。与之相反，便是不正确的，甚或及其错误的。</p>\n<p>世人对世事所公认的那一种正确的看法，历来都是诸种正确的看法的综合。这个世界上，从来没有谁能够独自对某件事 — 哪怕是一件世人无不亲历之事，比如爱情吧 — 作出过完全正确的看法。</p>\n<p>大多数的交流只是小聪明而已，这种东西构成了一种文化的泡沫，只有意思而没有任何意义。弱小的民族可能在快乐的过程中仅仅被塑造成了只会娱乐的动物。</p>\n<h3 id=\"4-7\"><a class=\"markdownIt-Anchor\" href=\"#4-7\">#</a> 4-7</h3>\n<p>对于中国，我们很难从非国家行为的大片中看到人类正面价值观念的自信的表现，倒是对阴谋诡计的着力构想似乎来得更加自信和如鱼得水。中国大片除了能夸耀其宣传造势和商业利润，还能有另外的什么良好感觉？</p>\n<p>一个人在物质上清贫以后，在精神上非但没有萎靡，反而竟那么豪迈了起来。</p>\n<p>个人身世凄苦，往往形成两种人格–或富有同情之心，或竟完全的失去。因了一己身世的凄苦而一味咒怨社会，于是对人世间落在别人身上的凄苦麻木了。</p>\n<p>他的人生在别人看来也许太单调，然而正是这一点，使他成了一个脱离一切低级趣味的人。</p>\n<p>相似之人类相似之路然皆无正果，各自人生追求终于皆归破灭的悲剧，而那悲剧往往具有一个类似的群体的时代宿命之缩影的意味。</p>\n<p>我们处在一个垃圾、概念太多的文化时代，切莫人云亦云，以其昏昏使人昏昏。</p>\n<p>只为文凭的，大约除了文凭，更是什么也没有得到。</p>\n<p>仅仅具有本能情感的人是没有进化的人。因为本能的情感，那是连动物也有的。甚至，在动物身上，也偶尔表现有超本能的情感。没有文化方式所进行的教育，人类的历史将停止在奴隶社会。而那时的人类，是凶恶的。</p>\n<p>文学归根结底不可能是一件一个人可持续地一味写自己给别人看的事情，这断然难以持续。文学是一个人将写一些人的命运给另一些人看的事情。</p>\n<p>在现实生活中，一个既不抬头也不回头的人是不可思议的。一个每天高昂着头，然而现实在其眼中，仿佛一切都虚掉了，仅剩了自己的一个现实目的地的人，这样的人学着中文，无论对于自己还是对于中文，都是极大的讽刺。</p>\n<p>中国人在从前的时代，受理想一词的伤害很深、很大。这使我们有一种心理，我们对于凡是具有理想色彩的事情，都抱有本能的潜意识的排斥。</p>\n<h3 id=\"4-8\"><a class=\"markdownIt-Anchor\" href=\"#4-8\">#</a> 4-8</h3>\n<p>后来在 “文革” 中，我以青年人的眼，看到了那么多形形色色的沙威式的人物。他们是人，但是他们内心里绝对没有人性的温度。他们冷酷无情，他们在那个年代，完全变为没有正义可言，没有公平可言的国家机器的一部分。</p>\n<p>一个人过分强调自己所理解的文学理念的话，有时可能会显得迂腐，有时会显得过于理想主义，甚至有时会显得偏激。</p>\n<p>被王权利用的宗教会变质，变质后就会成为统治人们精神生活的方式，当宗教走到这一步，从最初的人文愿望就变成了反人性。</p>\n<p>在舞台上真正占据主角的必然是人上人，而最普通的人要进入文艺，需经过很漫长的争取、不经过这个争取，只能是配角。</p>\n<p>他很奇怪，为什么一个我们的同类在受鞭笞的时候，有那么多同类围观，从中得到娱乐？这在动物界里是没有的，在动物界不会发生这样的情景，一种动物在受虐待的时候，其他动物会感到欢快。动物不是这样的，但是人类居然是这样的。认为主义就是在嘲弄这一点。</p>\n<p>幸福的家庭是类似的，不幸的家庭各有各的不幸。</p>\n<p>人类的思想和文化并非窒息于专制，而是死于娱乐。</p>\n<p>娱乐使我们同而不和，思考使我们和而不同。</p>\n<p>思考的过程、产生思想的过程，是一个非常快乐的过程。这种快乐是其他快乐无从取代的。我们将因而活得更像人，更愉快、更自然。</p>\n<p>社会所普遍需求的非是原态的知识，而是由知识化成为的从业能力。归根结底，在当前的时代，仅靠书本知识得以维生的，毕竟只不过是极少数。大多数人都要靠能力从业。</p>\n<p>假话，却肯定是站带着千般万种的私利和私欲的话。假话里产生不了任何有益于社会功利的意义。即使不正确的真话，也将一再证明着人说真话的一种极正当的、极符合人性的权力。</p>\n<p>工作问题亦即生存问题，乃是一脚迈出校门后的当下问题，迫切问题，无法不面对的最现实问题。</p>\n<h3 id=\"4-9\"><a class=\"markdownIt-Anchor\" href=\"#4-9\">#</a> 4-9</h3>\n<p>谁斗争你，你就让他们斗吧。这世界，任何人，总难免斗过来斗过去的。斗过去就完了。完了就完了。</p>\n<p>不甘自暴自弃，故至今仍然勤奋着。妄图靠了勤奋，最终能自己为自己弥补点儿安慰。这在别人看来或许是可笑的。我一向宽厚待人，到了这把年纪，终于明白人对自己也不能太苛刻。</p>\n<p>官员通过上层路线而成了公仆，公仆越做越大，离百姓的生活确是越来越远。这样的公仆，有耳，那耳也只剩下了一个功能 — 专听山峰旨意和官场动向，有眼，那眼液不再能看到别的，仅见上峰的脸色如何和官场的晋升绝窃而已。对于百姓之疾苦，他们视而不见，听而不闻。</p>\n<p>他虽然是人，但却几乎没有人性。他只不过是专制的国家的一个齿轮。一个在粗陋的模子里铸造成的然而一旦扭在专制的国家机器的某一处很低微的部位，其作用又是绝对不容忽视的。</p>\n<p>在他那骇人的欢乐里，正如每一个得志的小人一样，却也有值得怜悯的东西。那副面孔所表现的，使我们可以称之为 “忠诚” 的万恶，世界上没有任何东西比着更惨更可怕的了……</p>\n<p>他已经看得分明，他们嘴上所说的，和他们实际上心里所想的，暗地里所感的，原来是那么的不一样。权、钱、色才构成了他们的真正的追求目的。沙威也不例外。</p>\n<p>他并不感到自己的行为可耻。他认为真正丑陋的并非自己，而是逼自己为罪犯的社会现实。认为如果有上帝，一定能够从天堂看到人世间所发生的许多悲剧，并能分清善与恶，得出和自己一样的结论……</p>\n<p>他留给同志们的老实印象，是他伪装出来的假相。他的灵魂深处，其实存在许多肮脏的，可耻下流的，见不得人的丑陋的思想意识。</p>\n<p>无比虔诚的也是鼓足了从来不曾有过的大勇气所进行的一次忏悔。他原本以为自己忏悔了之后灵魂就变得及其圣洁了，并且会感动别人的。但是他遭到了咒骂和殴打。这就是真相。</p>\n<h3 id=\"4-10\"><a class=\"markdownIt-Anchor\" href=\"#4-10\">#</a> 4-10</h3>\n<p>然老百姓明摆着都是弱势的，能从荒诞中汲取的，只不过是明哲保身的狡黠而已。人世间的狡黠太多了，它就是没什么意思了。倒是那强势的人们，该从依稀的烟气中看到禁忌，和黑色的不幽默。</p>\n<p>我对我们的中国被撕裂的现状，获得了又一次明显而深刻的经验，我觉得我自己仿佛也在被缓缓的撕裂着–从产生情怀的地方，到进行思想的地方。</p>\n<p>人类在矇昧时期恐惧自然界对自己的危害。人类越文明，则越清楚的意识到 — 其实更值得恐惧的是人性自身的恶。人类尝此恶果远甚于自然界对自己的危害。于是人类只得靠宗教来威吓自身。</p>\n<p>我的回忆使我至今相信 — 如果说人类的不快乐有三分之二是由于清贫所至，那么也许是有三分之一恰恰是由于对享受式的生活太过奢望而自造自加的烦恼吧？</p>\n<p>人其实无需向人生诉求的太多。理当满足仍不满足的人，那也许是上苍在折磨他们的欲望。</p>\n<hr>\n",
            "tags": [
                "意义",
                "历史",
                "人性"
            ]
        },
        {
            "id": "http://www.n1h1l157.live/2019/07/01/BOOK/44%E3%80%8A%E5%8F%8C%E5%9F%8E%E8%AE%B0%E3%80%8B%E6%9F%A5%E5%B0%94%E6%96%AF%C2%B7%E7%8B%84%E6%9B%B4%E6%96%AF/",
            "url": "http://www.n1h1l157.live/2019/07/01/BOOK/44%E3%80%8A%E5%8F%8C%E5%9F%8E%E8%AE%B0%E3%80%8B%E6%9F%A5%E5%B0%94%E6%96%AF%C2%B7%E7%8B%84%E6%9B%B4%E6%96%AF/",
            "title": "《双城记》查尔斯·狄更斯",
            "date_published": "2019-06-30T16:00:00.000Z",
            "content_html": "<p>不论前面遇到什么情况，他都只能一路走到底。</p>\n<h3 id=\"4-40\"><a class=\"markdownIt-Anchor\" href=\"#4-40\">#</a> 4-40</h3>\n<p>我的朋友去世了，我的邻人去世了，我的爱人、我的情之所钟也去世了；那藏在每个人心中的秘密，也就被永远牢牢地封存了，而我也将我心中的秘密一直带进我的坟墓。</p>\n<p>在我走过的这个城市的任何墓地里，在我看来，有哪位长眠者内心深处的奥秘，比那些忙忙碌碌的居民要更加神秘莫测？而在那些居民看来，又有哪位长眠者比我更神秘莫测呢？</p>\n<p>感情！我没有时间、没有机会顾及感情。我把我的整个一生，都耗费在了开动一部巨大的赚钱机器上了。</p>\n<p>现在去打听他的真实情况，不仅无益，反而有害，要去追求这些年他是无人过问还是被人有意长期囚禁，也是有益无害的。现在，任何的刨根问底，都不仅无益，反而无害，因为这是很危险的。</p>\n<p>街道总是被愁云惨雾笼罩，对这儿来说，这种凄惨的情景，比阳光灿烂更加自然和谐。</p>\n<p>一切看得见的东西，都带着凄楚的目光，看着这些脸带病容的人。可是在他们走投无路的神色中，还是流露出一种困兽犹斗的情绪。虽然他们无精打采、骨瘦如柴，他们当中仍然不乏冒着怒火的眼睛，不乏因强忍紧闭得发白的嘴唇，也不乏自己被纹或用作绞人的绞索似的紧锁的双眉。</p>\n<p>我们生活的虽然是个美好的世界，可是这是可能的，还有许许多多这样的事情都是可能的，不但可能，而且已经有了。</p>\n<p>这声音像是许久以前发出声音的最后微弱无力的回音。它已经完全丧失了人类声音的活力和生气，使人感到仿佛是一度娇艳的色彩消退成了一点污痕。</p>\n<p>那双干瘪凹陷的眼睛里，既无兴趣也无好奇，只有一种机械呆板的直觉。</p>\n<p>他经常说完话就陷入茫然状态，要把他从茫然中唤醒，或者说像是千方百计地想要留住一个弥留的人的灵魂，希望他能最后道出某些隐情。</p>\n<p>这家银行和这个国家及其相似，子民们只要一提出建议，想改进一下那些早就不得人心但却偏受尊重的法律和陈规陋习，就会被剥夺继承权。</p>\n<h3 id=\"4-41\"><a class=\"markdownIt-Anchor\" href=\"#4-41\">#</a> 4-41</h3>\n<p>那注定要被残忍的开膛剁割的躯体是人们看热闹的目标，这即将被屠杀、被剁成几块的不朽的生灵，引起了人们的快感。不管这些形形色色的看容怎样想方设法、自欺欺人，把这种兴趣说得多么冠冕堂皇，从根本上讲，这和妖怪吃人的性质是一样的。</p>\n<p>要是征服想利用最庸俗的民族排外心理和恐惧心理来树立威信，那结果只会适得其反，暴露出政府的弱点。</p>\n<p>我是个失意的苦工，我不关心世上的任何人，世上也没有任何人关心我。</p>\n<p>就是在那会儿，我也老给别人做作业，很少做自己的。</p>\n<p>他富有才华，情感高尚，却没有施展才华，流露情感的机会，不能有所作为，也无力谋取自己的幸福。他深知自己的症结所在，却听天由命，任凭自己年复一年的虚度光阴，消耗殆尽。</p>\n<p>或许，还能看到巨大的人流猛冲直闯，狂啸怒吼着，气势汹汹地朝他们扑过来。</p>\n<p>有对政事一窍不通的文职官员，有庸俗透顶、色彩迷迷、胡说八道，生活放荡的无耻教士；所有这些人全都名不符实，但个个谎话连篇，装出称职的样子。他们或近或远统统是大人圈子里的人，因而全都安排了有油水的公职；诸如此类例子，真是不胜枚举。</p>\n<p>靠治疗根本不存在的疾病的美味补药发了大财的一生，在大人的客厅里对着那帮显贵的病人献着谄笑。还有在大人的招待会上逢人便喋喋不休的向人硬灌蛊惑人心的废话的谋士，他们能为国家的弊端想出种种纠正方法，却从来不去认真地想法做一点事情，根除哪怕一桩罪恶行径。</p>\n<p>应声前迎的人，是何等的俯身低首，何等的卑躬屈膝，何等的阿谀奉承，何等的奴颜婢膝，何等的寡廉鲜耻！全身心都在顶礼膜拜。</p>\n<p>即使在这个聋子的城市，哑了的时代里，有时也还能听到一些怨言。但是他们只能把着当成耳边风，谁也不会认真对待这种事情，因此，在这种事情上，倒霉的小老百姓也像对所有别的事情一样，只好尽自己所能来躲避这种人为的灾祸了。</p>\n<h3 id=\"4-42\"><a class=\"markdownIt-Anchor\" href=\"#4-42\">#</a> 4-42</h3>\n<p>这些平民百姓就是在这样的淫威下过日子的。多年来的惨苦经历告诉他们，这种人能够凭借法律手段，乃至超出法律的手段，对他们作出怎样的事来。因而，他们一言不发，手一动不动，连眼睛也没有抬起来。</p>\n<p>我为了实现这个目标，遇到了意想不到的极大危险，但这是个神圣的目标，哪怕它把我引向死亡，我也希望它能一直支持着我。</p>\n<p>受冷落也有好处，在孤独的环境中使人更有利于冷静的思考问题，这对你的命运的影响，远比你自己凭性子乱闯有益。</p>\n<p>有那么多人在追求这些东西，可是相形之下如愿以偿的人却少之又少。</p>\n<p>在我们周围的整个乡间，我们看到的面孔，没有一张有丝毫的敬意，有的只是阴沉沉的恐惧和仆从。</p>\n<p>这里表面看起来挺富丽堂皇，可要是把他放到光天化日之下，从里到位仔细查看一番，就会发现，它不过是一座摇摇欲坠的破塔而已，它是由奢靡浪费管理不善、巧取豪夺、累累债务、典当抵押、迫害压榨、饥寒交迫、受苦受难堆砌而成的。</p>\n<p>你根本没有这种感情，所以你那么说我也就不必恼火了。就跟一个根本不懂绘画的人批评我的一副绘画，一个根本不懂音乐的人批评我的一首曲子一样，我一点也不会恼火。</p>\n<p>在他愿意说话的时候，经常是妙语连珠，可他似乎永远被一种无所用心的神情所笼罩，很少有让他内心的光亮冲破这层阴霾闪现的时候。</p>\n<p>正如你所知道，他是个自暴自弃，虚度年华、嗜酒成性的可怜虫。</p>\n<p>我有了一些模模糊糊的想法，要重新振作，要重新开始，克服懒散和放浪形骸的恶习，重整旗鼓。然而，这是一场梦，完全是一场梦，到头来一无所有，只留下做梦人还在原地打转。</p>\n<p>最后，有消息说警卫队就要来了，人们才开始慢慢散去。警卫队也许真的来了，也许根本就没来，乌合之众往往就这样。</p>\n<p>这些傻瓜什么也不懂。他们轻贱你的生命，还想让你或者像你一样的成百上千个还不如他们的一匹马或是一条狗的这些人死去，他们只懂得你们表面上跟他们说的话。那就让这些话再骗他们一会儿吧。</p>\n<h3 id=\"4-43\"><a class=\"markdownIt-Anchor\" href=\"#4-43\">#</a> 4-43</h3>\n<p>他们游游荡荡地走了，带着一副穷极无聊、漫无目的、出于偶然的样子，十分自然而又无可怀疑。</p>\n<p>在这儿，所有我们想的都是怎么活命。这就是我们想的事情，这就足够让我们从早想到晚，根本不用麻烦我们的脑子去关照别的事了。</p>\n<p>他们织没用；不过，机械性的工作是用来作为吃喝这种行为的机械性替换的；双手动作是代替嘴的咀嚼和肠胃的消化的；如果那瘦骨嶙峋的手指停下不动了，那么腹中就会更加饥肠辘辘。</p>\n<p>这夜色朝坐在那里织了又织的女人逼的已经很近了，从而她们，就是她们本身，也逼拢在一架如今尚未造成的机器周围，她们得坐在那儿，一边织了又织，一边还在数着那一颗一颗落下来的人头。</p>\n<p>他显然一直在竭力克制着，可是一旦不需要再克制，某种精神上的反常现象便有可能在他身上出现了。他的脸上又露出了昔日那种惊恐不安和茫然不知所措的神情。</p>\n<p>这种恐惧心理，对于患者是一种多么沉重的思想负担，而且对他来说，要强使自己说出那压在心头的心事，哪怕是说一句话，都是非常困难的。几乎可以说是不可能的。</p>\n<p>很可能长期以来，他心中就潜藏着一种恐惧感，害怕联想起那些事情，比如说，怕在某种情况下引起他的这种回想。他曾努力想要使自己事先做好准备，但是毫无用处。也许正是因为他竭力想做好准备，结果反倒使他更加承受不了这个打击。</p>\n<p>不管从他的性格还是命运看，现在恐怕都没有什么挽回的希望了。</p>\n<p>总之，一切全凭他们那变化无常的判断或毫无根据的想象，全凭是否最有利于这个 “自由、平等、博爱、要不毋宁死的统一不可分割的新生共和国” 而定。</p>\n<p>不论前面遇到什么情况，他都只能一路走到底。</p>\n<h3 id=\"4-44\"><a class=\"markdownIt-Anchor\" href=\"#4-44\">#</a> 4-44</h3>\n<p>我过去遭受的苦难给了我一种特权，使我们得以顺利的通过关卡。</p>\n<p>那架显得小了的磨刀砂轮，却孤零零的伫立在清晨宁静的空气中，上面有一层猩红色，那绝不是阳光所能消退的。</p>\n<p>没有停歇，没有怜悯，没有和平，没有片刻松弛休息，没有时间的划分。虽然昼夜仍如混沌初开时一样，有规律地循环而已，可是别的计时方法却没有了。一个民族在发狂热的时候，也像一个发高烧的病人一样，失去了时间观念。</p>\n<p>把自由和生命的一切保障都扫荡无疑，可以随意把善良无辜的人交给邪恶有罪的人去处置，监狱吞吃了无数并未犯法但又申诉无门的人，这类行径全都变成成规定则。</p>\n<p>本来是一种健康的娱乐，现在却成了使血液沸腾、神志混乱，心硬如铁的手段。其中虽然也有一些优美的动作，但反而使她变得更加丑恶，这说明一切原本善良美好的东西，也会扭曲变质。</p>\n<p>城市里一些最下流，最残忍，最邪恶的居民，今天却成了法庭上的主宰；他们闹嚷嚷的对审判结果评头论足，或高声喝彩，或表示反对，或胡乱推测，推波助澜，毫无顾忌。</p>\n<p>虽然他说了几句亲热话，可那副屈尊赏脸的样子，即使把他们的功过和地位颠倒过来，恐怕也不过如此罢了（不过世界上的事总是这么颠倒的）。</p>\n<p>我就像在兜一个圆圈，越是临近终点，就越是靠近起点了。这似乎是人生旅途上一种给人慰藉，使人在行就将木时心中有个准备的仁慈安排。</p>\n<p>他徘徊过、挣扎过、迷途过，如今终于踏上了正路，并且看到了路的尽头。</p>\n<p>在这毫无公正可言的法庭上，很少或者根本没有任何法律程序，让被告能有合理的申诉机会。他们始终在极度地滥用法律程序和形式。</p>\n<p>正像我们所有贱民都受那帮高贵的人抢夺一样，我们受尽站在那儿的那个人的搜刮 — 他黑心的向我们收租抽税，强迫我们白白替他干活，硬要我们在他的磨坊里磨我们的粮食，逼着我们用那点可怜的粮食替他喂养大群大群的家禽。</p>\n<h3 id=\"4-45\"><a class=\"markdownIt-Anchor\" href=\"#4-45\">#</a> 4-45</h3>\n<p>侯爵从自己的口袋里掏出我写的那封信，给我看了看，然后就着手里提的灯笼的烛火，把它给烧了，烧完还用脚踩了踩纸灰。一句话也没有说。我就给带到了这儿，送进这座把我活埋的坟墓。</p>\n<p>年华如果虚度，生命就毫无价值，这件事是值得一搏的。要是这点都做不到，那就死不足惜了。</p>\n<p>由于人的恶习和疏忽引起的生理上的疾病，会不分贫富贵贱地使所有人感染；而由难以名状的苦难，无法忍受的压迫和毫无心肝的冷漠产生的心理上的紊乱，同样也会不加区别的侵袭每一个人。</p>\n<p>古往今来，人类的想象力创造出了无数贪得无厌、不知餍足的妖魔鬼怪。</p>\n<p>自由啊，多少罪恶，是假你的名义干出来的。</p>\n<p>耶稣说，复活在我，生命也在我。信我的人，虽然死了，也必复活。凡活着心我的人，必永远不死。</p>\n<p>我现在做的，是我一生中做过的最好、最最好的事情；我即将得到的，使我一生中得到过的最安宁，最最安宁的休息。</p>\n",
            "tags": [
                "社会",
                "人性"
            ]
        },
        {
            "id": "http://www.n1h1l157.live/2019/07/01/BOOK/43%E3%80%8A%E6%88%91%E6%98%AF%E7%8C%AB%E3%80%8B%E5%A4%8F%E7%9B%AE%E6%BC%B1%E7%9F%B3/",
            "url": "http://www.n1h1l157.live/2019/07/01/BOOK/43%E3%80%8A%E6%88%91%E6%98%AF%E7%8C%AB%E3%80%8B%E5%A4%8F%E7%9B%AE%E6%BC%B1%E7%9F%B3/",
            "title": "《我是猫》夏目漱石",
            "date_published": "2019-06-30T16:00:00.000Z",
            "content_html": "<p>这些近视者所能看到的，实在浅薄的可怜。</p>\n<h3 id=\"4-33\"><a class=\"markdownIt-Anchor\" href=\"#4-33\">#</a> 4-33</h3>\n<p>告诉你吧，所谓人类，就是假装正经的强盗啊。</p>\n<p>他这个人活像脾气怪癖的牡蛎，整天蜷伏在书斋里，从来没有向外界探过头。但他却摆出一副只有自己颇有远见卓识的面孔，真是滑稽可笑。</p>\n<p>也许像主人那样表里无一的人，才有必要记日记，把不能向社会公开的真实自我在暗室里发泄一番。</p>\n<p>难得的机会，会驱使所有的动物甘冒风险去做他们本来不想做的事。</p>\n<p>我想人这种东西，为了消磨时间，硬要运动他们的嘴巴，把本来不可笑的事笑上一翻，把本来没有多大意思的事，津津乐道一翻，除此之外，再无别的本领了。</p>\n<h3 id=\"4-34\"><a class=\"markdownIt-Anchor\" href=\"#4-34\">#</a> 4-34</h3>\n<p>似乎自以为超然物外，其实他们仍然未能忘怀尘世，而是充满俗情、竞争之念，争强斗胜之心，就连在他们平素的谈笑之中，也时有流露。他们再陷下去，就会和他们平素唾骂的俗物成为一丘之貉。</p>\n<p>在天下之一隅，居然会有如此怪人也生活在阳光下，是做梦也没有料到的。</p>\n<p>她说话的语气越来越显露出她是个什么货色。她简直就像为吵架而来的。</p>\n<p>我吹牛不过是吹吹而已，可那个女人吹牛，却是别有用心，不怀好意。</p>\n<p>当 “理” 在这边而 “权力” 在对方的时候，要么放弃自己的 “理”，老老实实顺从对方，要么瞒过权力的耳目来贯彻自己的理。强权即公理，至于说到我的选择，当然是后者。</p>\n<p>世界上就有这种不知天高地厚的人，他不肯承认自己没本领，却一味对有财产的人发火，就好像他们的财产被别人骗去了似的，真令人吃惊。</p>\n<p>也许宇宙的真理正在他那满是头屑的脑袋里不停的回转，但从外形看去，你做梦也不会猜到有那种事。</p>\n<p>要当实业家就必须当个上边的，要在下边，仍然得到处去说那些无聊的奉承话，或者出席些无聊的宴会，真没意思极了。</p>\n<p>他虽然生来是个不会说客套话、顽固死板的人，但话说回来，他和那种冷酷无情的产物却是大异其趣的。</p>\n<p>如果只是他，根本不在乎学位，只是不能不考虑外界，不能就这样简易从事。</p>\n<p>在人世上，不管什么事，只要是个采取积极行动的人，总会拥有效仿他人的权利。</p>\n<p>只是本身又如何呢？如果作为对知识的报酬给予某种东西，那就必须是比知识还要贵重得多的东西。但是，在人世上，难道还有比知识更贵重的珍宝吗？自然是不会有的。假如给予不相称的奖赏，那就只能有损于知识的权威性。</p>\n<p>在当今时代不必要的争论能避开就尽量避开，没有用处的争吵是封建时代的遗物。人生的目的不在于口舌之争，而在于行动。只要事情能按自己的意图一步步地进展下去，那么人生的目的也就达到了。</p>\n<h3 id=\"4-35\"><a class=\"markdownIt-Anchor\" href=\"#4-35\">#</a> 4-35</h3>\n<p>要是我们那伙人谈话，那就得小心翼翼，一点大意不得呀。不管说什么总得留神，又操心又紧张，真是苦恼极了。</p>\n<p>他们这些人的两只眼睛都长在一个平面上，很难同时看清左右，所以进入他们视界中的只能是片面的事物，这正是人的可怜之处。</p>\n<p>人在学习实用语言时，除了重复他所听到的语言以外，是毫无其他奢望的。他知识竭尽全力进行模仿。这种由模仿出来的语言经过十年二十年以后，之所以在发音上出现变化，说明他们缺少真正的模仿能力。</p>\n<p>只手物象驱使的那些俗人，因为他们除受五官刺激之外就再也没有任何活动，在他们评价别人时，决不涉及形骸以外之物，这是最难办的。这些肉眼凡胎之辈，都是天生的一些只看外形不见内心的视觉残缺不全者。</p>\n<p>我既然与这些庸夫俗子厮混在一起，也就只好降格以求，化为庸猫罢了。我既然想做一只庸猫，当然得抓老鼠。就这样，我终于决心去抓老鼠了。</p>\n<p>一般的事儿我都晓得，不晓得的只是自己的愚蠢罢了。不过，对这点我还是模模糊糊的晓得点的。</p>\n<p>世人的评价，根据时间和情况再不断变化，就像在下的眼珠一样。我的眼珠只不过是变大变小而已，但人的品评却会整个颠倒过来。颠倒过来当然不要紧。事物总有两面，总有两端。在同一事物上使其产生非黑即白的变化，这点正是人的圆滑融通之处。</p>\n<p>尽管它利用这种无用的长物企图进行一次垂死挣扎，而实际上对我当然是丝毫不起作用的。名义上它在挣扎，而事实上只不过是在地面上爬行而已。</p>\n<p>人们怕死就得穿衣服，大家都穿上衣服，人就变成了穿衣服的动物。一旦成了穿衣服的动物以后，就突然碰上裸体动物，就不承认它是人，而是兽了。</p>\n<p>衣服对人成了及其重要的大条件，它重要到甚至使人产生疑问：到底是衣服重要呢，还是人重要？简直可以说，人的历史不成其为血肉之躯的历史，而成了衣服的历史了。</p>\n<p>如果全体怪物都一致同意做怪物，那么怪物这个称呼也就自然消失了。</p>\n<h3 id=\"4-36\"><a class=\"markdownIt-Anchor\" href=\"#4-36\">#</a> 4-36</h3>\n<p>在古时候，自然是平等创造了人，把他们跑到世界上来。所以不论是什么样的人，生下来都是赤条条的。假如人安于平等的本性，那么应当就这样赤条条的生活下去。</p>\n<p>正如自然忌讳真空一样，人类是讨厌平等的。在今天，由于讨厌平等不得不将衣服当成毛皮一样罩在身上的今天，如果想舍掉人的本质的一部分的衣服，回到赤条条的旧阿蒙的公平时代去，那只能是狂人所为。即使有人甘冒狂人之名，也是无法倒退回去的。用文明人的眼光来看，那些想倒退回去的人只能是怪物。</p>\n<p>因为他们回到了一般人类所生息的人世，理所当然的必须采取人所采取的行动，就要穿上文明所必备的衣服。</p>\n<p>可是随着这些君子们在这所学校不断接受教育，似乎越来越不像君子了。到了今天，这些污秽的词语几乎成了有教养的君子们所学的唯一语言了。</p>\n<p>捉弄这种行为，说穿了就是制造刺激来游戏的一种娱乐。古时候那些热衷于捉弄人作为娱乐的人，不外乎是两种人，要么是从不考虑别人感情的蠢侯爷这类闲得慌的人；要么是除了自己寻找乐趣之外无暇考虑其他事的，头脑还处于幼稚状态，而又不知道怎样消耗自己精力的少年。</p>\n<p>工人虽未被锁链锁起来，但却被薪俸捆住了手脚。</p>\n<p>那他只能堕落为无所事事的、除了吃饭之外一无所能的凡夫俗子。</p>\n<p>推动整个社会的，千真万确是金钱。</p>\n<p>固执也未尝不可，不过你在坚守这种信念的过程中，既影响自己的学问研究，又给每天的工作带来困难，最后还不是弄得精疲力竭，吃亏的是自己。</p>\n<p>如果不能生下来就是适应社会的，那么，你或者这样不合时宜的活下去，或者一直忍耐到适应社会为止。除此之外没有其他路好走。</p>\n<p>人所进行的研究，都是在研究自身。无论是天地山川，还是日月星辰，无非是自己的别名。能够离开自己去研究的其他事项，是任何人也难以做到的。如果人能做到跳出自己的圈子，在跳出去的瞬间，人就已经不再是自己了。</p>\n<h3 id=\"4-37\"><a class=\"markdownIt-Anchor\" href=\"#4-37\">#</a> 4-37</h3>\n<p>因为一照镜子就可以妍蚩美丑分明。人们肯定会发觉，就凭这幅尊容怎么一直活到今天，还居然能在人前大言不惭地吹嘘自己竟然也是个人呢？当能够发觉这点的时候，是人的一生中最值得庆贺的事。天下的事再也没有比自己承认自己愚蠢更为可贵的了。</p>\n<p>从门外汉看来，好像是一种不可理解的癖好，而本人却认为这是理所当然的，这和教育家硬要把扭曲学生的本性，自吹 “请看我的本领” 如出一辙，因此也就毫无可以指责的理由了。</p>\n<p>说起来，天地之间弄不懂地东西多得很，不过你要给它加上某种意义，那么没有一件事是做不到的。不管多么艰深的文章，只要你想解释他，就可以不用太费力给予解释。</p>\n<p>学者把本来可以懂得东西，解释得使人听不懂。</p>\n<p>说不定，也许社会就是疯子的集合体，疯子聚在一起，互相争斗，互相仇视，互相谩骂，互相争夺，而他的整体作为一个集团，像细胞那样忽而散裂，忽而又膨胀强大起来，忽而膨大忽而又散裂开来，一天天这样继续下去。这可能就是所谓的社会吧。</p>\n<p>疯子在他是单个人的时候，会始终被人们当作疯子，但是成为一个团体，有了势力，说不定就成了健全人了。大疯子利用他的金钱力量和威力，指使那些小疯子互作非为，人们反而称赞大疯子是了不起的人物。</p>\n<p>很可能在其中有个多少懂点道理、明辨是非的人，反而会变得碍眼，于是才造了疯人院，把他圈到里边去让他再也无法出来的吧。这样看来，所谓幽闭在疯人院里的人倒是普通人，而在疯人院外边闹腾的人却是疯子。</p>\n<p>如果给人下定义，只要说专门干出一些自己不需要的事来给自己找烦恼的就是人。</p>\n<p>那些无能无才的小人，硬要出人头地，总想登上不相称的官职，这种心性，在是个孩子时就已经萌芽了。其由来既如此久而深，决不是教育，熏陶所能改正过来的。</p>\n<p>这些人的有所作为决不能说不是真的，只不过是一种流氓的本领罢了。</p>\n<h3 id=\"4-38\"><a class=\"markdownIt-Anchor\" href=\"#4-38\">#</a> 4-38</h3>\n<p>当我领教了一番现今社会上的那些有所作为，无非是有的扯谎骗人，有的为了坑人先下手为强，有的以虚张声势来恫吓人，有的搞阴谋诡计陷害他人，除此之外就什么作为也没有了。</p>\n<p>就连中学里的一些青少年们，也都和这些社会上的人亦步亦趋，误认为不这样就会吃不开，自鸣得意地干着本来应该感到羞愧的事，还以未来的绅士自居。</p>\n<p>学校培养这样的学生事学生的耻辱。国家由这样的人民构成是国家的耻辱。我真不明白为什么是耻辱，而社会上却充斥着这种东西。</p>\n<p>由于受到文明的坏影响，他们明明很想做某件事情，却往往不以正面开始走近路，而是采取从远处兜圈子的方法。很多人白白浪费了很多不必要的手段和劳力，并且错误地认为这才是正途，这才是绅士应该采取的方针。这些都是为文明开化这一恶果所束缚的畸形儿。</p>\n<p>假如人类的品性可以用围棋子儿推测的话，那么不能不说所谓人类，正像除了站立着的两条腿无论如何不肯向前迈步那样，还喜欢用小刀划定自己的地盘，缩小他们广阔的世界。所谓人类，是一种自讨苦吃的动物。</p>\n<p>我想这就是我灵魂寄托所在。我觉得我就像是一位武士在漫漫长夜的灯影之前，将磨得锋利的宝剑从剑鞘里猛得抽出时那样，有一种说不出的感情。</p>\n<p>睡梦中想的是我，醒来想的还是我，这个我到处不离身，结果人的言行只能是小里小气，只能把自己束缚的紧紧的，只能感觉人世是痛苦的。现今的人，总在盘算怎样对自己有利，怎样对自己不利，自觉心和窃贼一样强烈。</p>\n<p>在二十四小时中总是心神不宁，总在偷偷摸摸地行动，在走向坟墓之前一刻也不得安宁，这就是现代人的心态。</p>\n<p>以往的人教人们忘掉自己，现在的人教人不要忘了自己，这完全不同。二十四小时中充满了自我意识。正因为如此，二十四小时中没有一刻是太平的。永远处在焦热的地狱里。说到普天下什么是良药，再没有比忘掉自己更好的药了。</p>\n<p>昨天是昨天，今天是今天，从不改变自己的说法，是你头脑不发达的证据。</p>\n<h3 id=\"4-39\"><a class=\"markdownIt-Anchor\" href=\"#4-39\">#</a> 4-39</h3>\n<p>他的女儿嘛？我没看见过，不太好说，大概是死在穿上、吃上、或者醉生梦死之类吧，反正总不至于死在恋爱上面。</p>\n<p>文明若是按这种趋势发展戏曲，我简直都不愿意活了。</p>\n<p>一般人不够聪明，总是听其自然，置之不管，这样一来而去的结果就是被社会捉弄死了。但是有一种特殊的人，他不满足被社会这样零割碎卖地捉弄死。他非要考虑怎样死不可，经过种种研究的结果，必定会想出一个崭新的妙招，所以，今后世界上的自杀者将越来越多。</p>\n<p>和过去不同，现在是开明的时代，所以不可用刀枪或飞镖之类的东西，只需用折磨这种高尚的技术把他捉弄死，这对他本人也有好处。</p>\n<p>不能透彻识别真理的人，很容易被眼前的各种现象束缚住，动不动就像泡沫一般的梦幻当成永久的真实，所以如果有人稍微讲点离奇的话，立刻就会被当成笑话。</p>\n<p>人只是受眼前习惯的摆布，就会忘掉根本原理。</p>\n<p>总想尽量扩充自己，将自己膨胀到几乎炸裂的程度，使自己在无限痛苦中生存着。由于太痛苦，所以用各种方法寻找个人与个人之间的余裕。这样的人苦于自作自受，在百般痛苦中小心的生活着。</p>\n<p>这些近视者所能看到的，实在浅薄的可怜。</p>\n<p>那种囿于陋习，勉勉强强来实行结婚，是违反人类自然倾向的一种歪风，在个性不发达的矇昧时代，故作别论，在文明发达的今天，仍然陷入这种弊端，竟然不以为怪，这是极大的谬见。</p>\n<p>我之所以受这样的煎熬，无非是想要从缸里爬出去，但我又明白自己爬不出去了。既然明知逃不出，还想要逃出去，这显然是硬要做办不到的事儿。由于硬要做这种办不到的事，所以颇受痛苦。</p>\n<p>管它在哪里，管它是怎么回事，都没关系。我只觉得很舒服。不连舒服也感觉不到了。即便天地化为齑粉也罢，反正我已经进入奇妙、宁静的世界之中。</p>\n",
            "tags": [
                "人生哲学",
                "社会",
                "人性"
            ]
        },
        {
            "id": "http://www.n1h1l157.live/2019/07/01/BOOK/45%E3%80%8A%E5%B7%B4%E9%BB%8E%E5%9C%A3%E6%AF%8D%E9%99%A2%E3%80%8B%E9%9B%A8%E6%9E%9C/",
            "url": "http://www.n1h1l157.live/2019/07/01/BOOK/45%E3%80%8A%E5%B7%B4%E9%BB%8E%E5%9C%A3%E6%AF%8D%E9%99%A2%E3%80%8B%E9%9B%A8%E6%9E%9C/",
            "title": "《巴黎圣母院》雨果",
            "date_published": "2019-06-30T16:00:00.000Z",
            "content_html": "<p>对于这个年轻人来说，好像生活的唯一目的就是学习。</p>\n<h3 id=\"4-45\"><a class=\"markdownIt-Anchor\" href=\"#4-45\">#</a> 4-45</h3>\n<p>实在再也没有一出戏能比这出戏更富有戏剧性了。</p>\n<p>然而情况就是这样，谁都对那样美妙演出不感兴趣，也不理解。</p>\n<p>他们不过是在耍嘴皮罢了。这些都是胆小鬼，只会相互咒骂。</p>\n<p>什么反对都是徒然的，除了听之任之，没有别的办法。</p>\n<p>这座邢台和绞刑架紧挨着矗立在路当中，使那要命的地方断送了性命。那是担心被绞死的病，是一切被绞死的病，是一切病症中最可怕的一种，因为他不是出于天意，而是来自人为。</p>\n<p>没有面包，没有住处，发现自己所需要的一切全都没有，他便更加倍地需要他们。哲人的一生，他的命运老是攻击他的哲学。</p>\n<p>他欣赏着由于使使他感到被人憎恨因而也被他憎恨的人们的音乐。他们的民众不过是一群愚人、残废人，小偷和乞丐，那又有什么关系！他们总是民众。</p>\n<h3 id=\"4-46\"><a class=\"markdownIt-Anchor\" href=\"#4-46\">#</a> 4-46</h3>\n<p>封锁在这残废的躯壳里面的灵魂，它本身对于残废和聋哑必然是最容易感触的，但他当时所感觉到的却还是绝对的模糊不清，一片混沌。</p>\n<p>在他对自己的意愿甘心放弃之中，在那屈从的怪念头里面，无疑有着奇特的独立性与盲目顺从性的混合物 — 介于自由和不自由之间的某种东西。</p>\n<p>他们建造了一座假想的海市蜃楼 — 那只不过是一种纸糊的堡垒。</p>\n<p>它是一个大蜂窝，那个秩序井然的社会里全体雄蜂每天都带着赃物回到那里。他们全身盖满了用彩色颜料画出来的脓疮，白天是乞丐，晚上就变成强盗。总之它是个庞大的更衣室，那个时代巴黎街道上一切盗窃、卖淫和暗杀事件这类永恒喜剧的扮演人，都是在那里上装和卸妆的。</p>\n<p>在那梦魇里，一切轮廓仿佛都在颤抖，一切形象仿佛都在狞笑，一切事物仿佛都在堆叠，物体膨胀得有如龙蛇狮虎，人们则如妖魔鬼怪。</p>\n<p>好愿望不会给晚饭多添一个葱头，除了能让我们进天堂之外也没有别的用处。</p>\n<p>对于这个年轻人来说，好像生活的唯一目的就是学习。</p>\n<p>被关闭在书斋里狂热地学习一切和研究一切，知道那时为止他一直专注于他那研究科学而发展起来的理解力和日益增长的文学方面的想象力，这位可怜的学者还没有时间去感觉他的心的存在。</p>\n<p>现在，假若我们试着透过厚实粗糙的皮囊去探索加西莫多的灵魂，假若我们能去探索这粗等躯体的深处，假若我们决心去照亮这个不透明的身体，去探寻这迟钝的生物昏暗的内心，我们一定会发现那不幸的灵魂的姿态是多么可怜、畸形、伛偻。</p>\n<p>事物的映象在到达他的思想之前，先遭遇到一定程度的折射。他的头脑是一个奇特的中心，经由它出来的概念都是扭曲的，这种折射所造成的映象，当然是散漫的和迷乱了的。</p>\n<p>人们感到某种事物已经离去，这个庞大的躯体已经变得空空洞洞。它是一具骷髅，精灵已经飞去，现在只能见到它过去寄居的地方，它就像一具颅骨，虽然有两个眼眶，可是再也没有眼睛的光芒了。</p>\n<h3 id=\"4-47\"><a class=\"markdownIt-Anchor\" href=\"#4-47\">#</a> 4-47</h3>\n<p>因为克洛德在青年时代就已经遍历了人类学问中正面的、外部的和合法的范畴，使得他不得步走远些去为他难以满足的求知欲觅取粮食，除非他认为 “一切都到了尽头” 而止步不前。</p>\n<p>人们吸尽了合法的知识之后，就敢于深入到非法的知识里去。人们说他尝遍了智慧树上所有的果实，由于饥饿或者嘴里没味，终于咬起禁果来了。</p>\n<p>当人们看见他主仆俩相偕穿过那些荒僻狭窄而且被泥泞弄得阴暗潮湿的街道时，就冲他们几句恶言，几声讥讽或几句嘲骂来凌辱他们，而克洛德只管昂头走路，让那些拦路谩骂的家伙看着他那严峻的额头发呆。</p>\n<p>但这种伤害往往是在副主教和敲钟人不知不觉之中进行的，加西莫多太聋，克洛德太耽于梦幻，都听不见所有这些 “赏心悦耳” 的话。</p>\n<p>神圣的象征在自由思想下面失去影响和消失，那时候人就要躲开神甫，哲学与制度的肿瘤就要侵蚀宗教的面目，它那些正面写得满满的篱页，反面将会是空空如也，它的作品将被大肆删节，它的书将会是不完整了。</p>\n<p>加西莫多除了自己的丑陋之外一无所有，单凭这一点就能说明人们为什么剑拔弩张了。他沮丧、安静、不出一声。他只是偶尔对捆着他的绳索愤怒地看上一眼。</p>\n<p>这个隔绝在人类之外而被算进死人行列的活人，这盏在黑夜里燃尽了最后一滴油的灯，这个在墓穴里闪烁着残余的生命，这张永远转向另一个世界的面孔，这双已经被另一个太阳照耀着的眼睛，这对倾听坟墓谈话的耳朵，这囚禁在躯体内部的灵魂，这禁锢在囚牢里的躯体，所有如今唤起我们记忆的一切，当时的人们却毫没想到。</p>\n<p>那些悲悯笼统的看待事物、崇奉并敬重一切牺牲，并且在必要时视之为神圣，但不去分析那些遭遇，只是给予一点可怜的同情罢了。</p>\n<p>事实上灵魂并没有离开那毫无生气的，梦尘尘的躯体，至少他退避或隐藏到深处，而外界的声音已不能再到达那里了。</p>\n<p>人民，尤其是中世纪的人民，在社会上就像孩子们在家庭里一样，他们长久停留在原始的无知状态里，停留在道德与智力的幼稚阶段，可以用形容儿童来形容他们：在这种年纪里是没有怜悯心的。</p>\n<h3 id=\"4-48\"><a class=\"markdownIt-Anchor\" href=\"#4-48\">#</a> 4-48</h3>\n<p>那时一副呆定定的目光，然而充满着烦恼与不安。他全身凝然不动，只是偶尔机械地颤抖一下，好像被风摇动的树木一样。</p>\n<p>各种语言混在一起，一个盖住一个，新的字迹盖没了旧的字迹，就像参差不齐的树枝相互错着，那是一切哲学，一切梦幻，一切人类学问杂乱的混合。</p>\n<p>这个心地坦白的人，这个除了自然法则之外便不知世上还有别种法则的人，这个听凭感情自然流露的人，他心里强烈感情的湖泊永远是干涸的，他十分习惯于每天早上挖些新的沟渠来把其中的水排掉。</p>\n<p>用伊壁鸠鲁的话来说，我是缺少一种没什么用的无名的东西。</p>\n<p>你飞向科学，飞向光明，飞向太阳，你只想去到自由的空气里，去到永恒真理的无边的光辉里，可是，当你迫近那开向另一个世界，开向那光明的世界，那智慧、与科学的世界的灿烂的窗口时，盲目的苍蝇啊，愚蠢的学者啊，你却没想到，命运已经把薄薄的蛛网张挂在了光明和你之间。</p>\n<p>凡是你们希望我招认的我全都招认，还是快点杀死我吧。</p>\n<p>事实上，天上人间同样不公平，要摧毁这么一个柔弱的人，根本用不着那么多的苦难和酷刑。</p>\n<p>她被沉重的铁链压着，蜷伏在一张草席上。她像黑夜一般冰冷，像死人一般冰冷，头发里没有一点空气，耳朵里也听不到一点人声，眼睛看不见一缕眼光。她毫不动弹，也不呼吸，甚至也不觉得难受。</p>\n<p>自从来到了这里，她不是醒着，也不是睡着，在这个不幸之中，在这个地牢里面，她再也分不清醒着和做梦，分不清梦境和现实，分不清白天和黑夜，一切都是混乱的，破碎的，都是她思想里飘荡着、流散着。</p>\n<p>在教堂里、在大街上、在田野里，魔鬼曾经多次用在我面前经过的妇女的模糊影子来诱惑我，但是他们很少出现在我的思想里，我轻易地就将魔鬼打败了。</p>\n<p>当热情的大脑开始失望的时候，科学变得多么空虚。</p>\n<h3 id=\"4-49\"><a class=\"markdownIt-Anchor\" href=\"#4-49\">#</a> 4-49</h3>\n<p>从此，我在书本和我自己身上看到了什么？它们的形象与以往大不相同。这个形象不再是原来的颜色，它变成了阴森的、惨淡的、幽暗的，好像望太阳望的太久之后在眼前跳动的一圈黑影。</p>\n<p>他不知道自己是在什么地方，在想着和梦着什么。他毫无选择的碰到哪条街就向哪条街走去或跑去，然而老是被可怕的格雷沃广场追赶着，直往前奔，因为他觉得格雷沃广场就在他的身后。</p>\n<p>他想到那些永恒誓言的愚蠢，想到贞操、科学、宗教和真理的空虚，上帝的无能，他狂喜地沉浸在自己的恶念里，沉的越深，他越觉得心头爆发一种撒旦的狞笑。</p>\n<p>他就这样一直跑到黄昏时分，这种想逃避自然，逃避生活，逃避自己，逃避人类，逃避上帝的奔跑，继续了整整一天。</p>\n<p>他呆呆地直立格雷沃广场上，往前面望去，可是再也看不见什么东西，一切都在跳动和膨胀，使他觉得全都像怪物一样。一种深重的痛苦引起的疲乏，往往在心里产生这样的结果。</p>\n<p>我的不幸正因为我还是过分像人，我情愿完全是一头畜牲，像这只山羊一般。</p>\n<p>人的心只容得下一定程度的绝望，海绵已经吸够了水，即使大海从它上面流过，也不能再给他增添一滴水了。</p>\n<p>起先我爱过女人，后来我爱过禽兽，现在我爱石头。它们也同女人和禽兽一样可爱，而且没有那么虚伪。</p>\n<p>你这样一个半聪明半疯癫的家伙，你这毫无用处像草一样的东西，你这种自以为会走路会思想的草木，你却要用你从她那里偷来的生命活下去，像大白天点的蜡烛一样毫无用处的活下去。</p>\n<p>她的柔弱、她的无处逃避，她的无依无靠，她的孤立无援等等念头又一齐占据了她的心。她跪下来，双手抱着头靠在垫褥上，浑身哆嗦。</p>\n<p>我是个学者，却辱没了学科；我是个绅士，却败坏了自己的名声。我是个神甫，却把弥撒书当做淫欲的枕头，向上帝的脸上吐唾沫。</p>\n<h3 id=\"4-50\"><a class=\"markdownIt-Anchor\" href=\"#4-50\">#</a> 4-50</h3>\n<p>他克制住了这种软弱，用直截了当的声调说：“这就是国王的旨意”。</p>\n<p>但是他对那个神甫那么尊敬，他对他的感激和忠诚已经在他心里深深地扎了根，甚至就是到了此刻，他也还在挣扎着不让妒忌和绝望制服他。</p>\n<p>神甫没有看见也没有听见所有这一切，他是那种不知道有清晨，有飞鸟，有花朵的人物。在他周围那广阔无边的天际，景物何止万千，但他的眼光却只集中在这一点上。</p>\n<p>在那个深邃的墓窖里，有多人人类的灰尘和多少罪恶同在一起腐烂，世界上有所人伟大人物，多少清白无辜的人的骸骨不断的被送到那里。</p>\n<p>紧抱住那具尸骨的另一具尸骨是个男人，人们只看到他有弯曲的脊梁骨、头盖骨缩在肩胛骨中间，一条腿骨病另一条腿骨短些。</p>\n",
            "tags": [
                "神学",
                "人性"
            ]
        },
        {
            "id": "http://www.n1h1l157.live/2019/07/01/BOOK/48%E3%80%8A%E4%B8%80%E5%8F%A5%E9%A1%B6%E4%B8%80%E4%B8%87%E5%8F%A5%E3%80%8B%E5%88%98%E9%9C%87%E4%BA%91/",
            "url": "http://www.n1h1l157.live/2019/07/01/BOOK/48%E3%80%8A%E4%B8%80%E5%8F%A5%E9%A1%B6%E4%B8%80%E4%B8%87%E5%8F%A5%E3%80%8B%E5%88%98%E9%9C%87%E4%BA%91/",
            "title": "《一句顶一万句》刘震云",
            "date_published": "2019-06-30T16:00:00.000Z",
            "content_html": "<p>因为一个馒头，两人从此成了仇人，见面相互不说话。</p>\n<h3 id=\"4-77\"><a class=\"markdownIt-Anchor\" href=\"#4-77\">#</a> 4-77</h3>\n<p>当初不该让你上学，该让你去当杀人放火的强盗，一来你也不挨打了，二来家里的仇早报了。</p>\n<p>甩开大步，一路走去，见人也不打招呼。有时候顺着大路，有时在野地里。</p>\n<p>碰到无常我也不怕，他要让我走，我就跟他走了。</p>\n<p>病相同，人却不同；不同的人，开同样的方子，药也未必管用。</p>\n<p>老马本来只是随便说说，好止住老杨的啰唆，没想到老杨当了真，反倒更啰嗦了。</p>\n<p>一个学生娃，能说啥？他说啥没啥，只是这爱说，就令人厌倦。</p>\n<p>人心毒不是说他狠，是说大家遇事儿都不往好处想，盼着事坏。</p>\n<p>富贵未必不必烦恼，贫贱未必不是好夫妻。只要心气顺，吃口窝头也安然。</p>\n<p>也许越描越黑，不是自己的不是，也成了自己的不是。</p>\n<p>他们就喜欢看得见摸得着的发生在身边的张三李四的实事。</p>\n<h3 id=\"4-78\"><a class=\"markdownIt-Anchor\" href=\"#4-78\">#</a> 4-78</h3>\n<p>当时也就是一个痰，现在和 “延津新学” 和抓阄的事联系起来，痰就不是痰了。</p>\n<p>杀鸡、杀狗和杀猪，就是讨个生活，与哪一只鸡狗和猪都无冤无仇，一开始有些心怯，但时间长了，刀把子按下去，一个事情就结束了。</p>\n<p>原本杀老马并不是为了杀老马，而是为了杀给人看。他跟这些人，原本都有仇。</p>\n<p>世界上的事情，原来件件都藏着委屈。</p>\n<p>老张吭吭着鼻子：信了他，你就知道你是谁，从哪儿来，到哪去。<br>\n我本来就知道呀，我是一只杀猪的，从曾家庄来，到各村去杀猪。</p>\n<p>一年也就是转眼的光景，杨摩西想起来却恍若隔世。</p>\n<p>延津就找不出这么执意的人，不管干啥事儿，十个有九个半，当时见不着利，就望风跑路了。</p>\n<p>一百多个角色，每一个角色都无法替代，每一个角色都不可或缺，突然一个角色没了，链条就断了。</p>\n<p>过去在生活里埋着，看不出来，现在涂上油彩，穿上彩衣，这英俊就透了出来。</p>\n<p>有活儿干就不能叫累，没活干等活儿的时候，才叫累呢。</p>\n<p>同时种菜，在县政府种菜，又和在村子里种菜不一样。</p>\n<p>过去我以为帮我的会是人，或是主，谁知是个社火。</p>\n<p>姜虎平日不爱说话，也讨厌别人说废话。啥叫废话？说些已经过去没用的事。啥叫有用的活？张罗前面的有用的事。</p>\n<p>人要一赌上气，就忘记了事情的初衷，只想能气着别人，忘记也耽误了自己。</p>\n<p>从早到晚，手闲不下来。但累归累，心里却轻松许多。过去挑水是他等活，现在种菜是活等他，干活再累，也比找不着活强。</p>\n<p>在世上活了二十来年，他最喜欢那一喊。</p>\n<p>但大家信不信，老史并不在意，平日见人，仍是不言苟笑，为输赢者皆是俗物，而为手拉手共同去一个没去过的地方。</p>\n<p>对眼前这个世界，老史失望的不是一个人，而是整个大家。</p>\n<p>他说媒不单图个吃喝、或图个东西，东西之外，主要图个说过，过嘴瘾。</p>\n<p>我活一天，等于别人活十年，值了。</p>\n<h3 id=\"4-79\"><a class=\"markdownIt-Anchor\" href=\"#4-79\">#</a> 4-79</h3>\n<p>两个钟头说了八点，他说的每一点，都与实情不符；稍微接近的，也隔靴搔痒；不熟的干脆本末倒置。</p>\n<p>一步步走来，没有一步步坎坷；步步坎坷，好不容易有个安生日子，有人又要赶自己走。步步坎坷没把吴摩西逼到绝路，一个互不相干的倪三，倒把他逼到了绝路。</p>\n<p>大爷，咱们都不是小孩了，你就别揣着明白装糊涂了。</p>\n<p>今天既然来了，就没想活着回去，我是杀一个够本，杀两个赚一个。</p>\n<p>今天不给个说法，我绝不会就此罢休！</p>\n<p>见什么人说什么话，一天馒头卖下来，卖馒头不累，说话累。</p>\n<p>面上求着别人，话上就得吃些亏，也不全是口才的问题。</p>\n<p>他想起话来，就回一嘴，想不起来就闷着头不说话。十次有八次，想起的时候少，想不起的时候多。</p>\n<p>心里痒痒不光图个玩，而是比起琐碎的日子，扮起别人，能让人脱离眼前的生活。</p>\n<p>突然醒来，窗外鸡叫了，觉得一切恍如隔世。五更鸡叫，又得起来蒸馒头。</p>\n<p>跟吴香香过的这大半年日子，好像只是影子中的事。</p>\n<p>吴摩西活了二十一年，以为世上的事，一多半是说不清楚的，只好清楚不了糊涂了。</p>\n<p>街上的事，一件事就是一件事，家里的事，一件事扯着八件事。</p>\n<p>一个人总顺着别人的心思来，自己心里就有些别扭；但一个人自己别扭，也比再让别人别扭自己强。</p>\n<p>老詹传教虽无传给别人，但传给了他自己。老詹在时，吴摩西不信主。现在老詹死了，吴摩西也不想信主，但老詹这个人，让他信了。</p>\n<p>他发现自己的内心，还有闪亮的一面。原来闪亮的一面，就是狠毒的一面。</p>\n<p>成山成海的人，不知他们从哪里来，又往何处去。</p>\n<p>这么多人，出门干的都是正事，唯有一个吴摩西，出门干的事对人说不出口，假装在找跟人跑了的老婆。</p>\n<p>有什么烦恼，要借别人的热闹来解的？这下好了，旧的烦闷没解，又添了新的烦闷，相对巧玲丢了，那些烦闷就不叫烦闷。</p>\n<p>他这些年的遭遇，没有一步不坎坷，但所有的坎坷加起来，都比不上巧玲丢了。</p>\n<h3 id=\"4-80\"><a class=\"markdownIt-Anchor\" href=\"#4-80\">#</a> 4-80</h3>\n<p>天天扛完大包就在附近寻人，他不仅仅是为了一个找，而是为了让自己心安。</p>\n<p>凡事过去待过的地方，去过的地方，一并都伤了心。他要离开本地和亲族，离开伤心之地，却无处可去，也无人指引。</p>\n<p>吴摩西活到现在，和罗长礼关系最大。但他和罗长礼，迄今为止还没说过一句话。</p>\n<p>因为一个馒头，两人从此成了仇人，见面相互不说话。</p>\n<p>五年后的冯文修，已不是五年前的冯文修。五年前，冯文修的眼前是清澈的，现在浑浊了。眼睛浑浊倒没啥，可却染上了喝酒的毛病。</p>\n<p>不爱说话和没话说是两回事。不爱说话是心里还有话，没话说是干脆什么都没了。</p>\n<p>不是想不想离婚，是自己离不离得起，这才是你犹豫的原因。</p>\n<p>牛爱国遇到烦心事，就指不上陈奎一。陈奎一的脑子比牛爱国还乱。牛爱国能把一件事说成两件事，陈奎一能把一件事说成四件事。</p>\n<p>两人平日的好，都在小处；一遇大事，他就露出了本相。</p>\n<p>路上我找一条绳，找不着布袋，我也就上吊了，六十多块大洋，我赔不起东家。</p>\n<p>戏里说的事，也是世上的事，怎么戏里说的，就比世上的有意思呢？</p>\n<p>世上的人遍地都是，说的着的人千里难寻。</p>\n<p>懂道理的人，才跟他理论；这吵来吵去，也吵不出个子丑寅卯，就为磨嘴。</p>\n<p>两个人吵起嘴来，无论一开始吵的是什么，吵着吵着，最后总能归到延津，延津成了两人吵架的缘起，也成了两人吵架的落脚处。</p>\n<p>会说话不是说他话多、嘴不停，而是说起话来，不与你抢话，有话让你先说，他再接着说。</p>\n<p>她找的候宝山，不是这个候宝山，她要找的人，在这个世界上已经死了。</p>\n<p>她小时候记得的延津，和 33 年后的延津，是两个地方。</p>\n<p>两人本来无话，专门找来的话，就显得勉强；两人说不来，就无所谓坏话还是好话。</p>\n<p>乐陵也好，沧州也罢，无非是个存身的地方，对牛爱国倒没啥区别。</p>\n<p>我活了 70 岁，明白了一个道理，世上别的东西都能挑，就是日子没法挑。</p>\n<h3 id=\"4-81\"><a class=\"markdownIt-Anchor\" href=\"#4-81\">#</a> 4-81</h3>\n<p>世上的人千千万万，到了走投无路之时，能指的上的才有两个人。</p>\n<p>世事真奇妙，牛爱国也不知道一个月后，自己就变成了另外一个人。</p>\n<p>让人看不起倒没什么，从此可以和他一辈子不见面，关键是自己想起来，一辈子觉得窝囊。</p>\n<p>或者，有话不说除了是失望，还有对他们的无奈。</p>\n<p>事情想不明白，你的忧愁还少些，事情想明白了，反倒更忧愁了。</p>\n<p>人说什么，就是什么；人说什么，他都应承，一切都无可无不可。</p>\n<p>说的是什么过后也忘了，记得的就是一个说。</p>\n<p>解释不清不是事情不好解释，而是事情之中藏着的曲里拐弯地道理，一时无法说清楚。</p>\n<p>妈都不会说话了，咱就听她一回吧，有啥事，我担着。</p>\n<p>一天遇到十件事，九件事能不说就不说，按照事情的理儿去做就是了；剩下的一件事不是一个理儿，而是仨理儿，挑理的时候不得不说。</p>\n<p>我现在结婚，不是为了结婚，就是想找一个人说话。整天一个人，憋死我了。</p>\n<p>就像 70 年前，吴摩西带着巧玲，两人共同出去假找吴香香一样。</p>\n<p>能找到是幸运，找不到也不损失啥，也算一个找，比漫无目的的在世界上乱转，在路上也总有一个盼头。</p>\n<p>即便你解决掉了目前所有的问题，但也解不了你心里的烦闷。</p>\n<p>日子是过以后，而不是过从前。我要想不清楚这一点，也活不到今天。</p>\n",
            "tags": [
                "社会",
                "人性"
            ]
        },
        {
            "id": "http://www.n1h1l157.live/2019/07/01/BOOK/49%E3%80%8A%E6%B2%89%E9%BB%98%E7%9A%84%E7%BE%94%E7%BE%8A%E3%80%8B%E5%86%AF%E7%8E%9B%E5%A3%AB%C2%B7%E5%93%88%E9%87%8C%E6%96%AF/",
            "url": "http://www.n1h1l157.live/2019/07/01/BOOK/49%E3%80%8A%E6%B2%89%E9%BB%98%E7%9A%84%E7%BE%94%E7%BE%8A%E3%80%8B%E5%86%AF%E7%8E%9B%E5%A3%AB%C2%B7%E5%93%88%E9%87%8C%E6%96%AF/",
            "title": "《沉默的羔羊》冯玛士·哈里斯",
            "date_published": "2019-06-30T16:00:00.000Z",
            "content_html": "<p>我不知道我的父母为什么不早点把我弄死，要让我长大了来愚弄他们。</p>\n<h3 id=\"4-81\"><a class=\"markdownIt-Anchor\" href=\"#4-81\">#</a> 4-81</h3>\n<p>给每个人都套上道德尊严的裤子 – 从来就没有任何事可以说是谁的过错。</p>\n<p>如果镀金的桌子项链已变得很俗艳，那接下来还会不会有别的什么同样也变得俗艳呢？</p>\n<p>你可绝非平庸之辈，你只是害怕做一个平常的人。</p>\n<p>我们人口中的一些人没有脑子，永远在无休止无规则地瞎闹，仿佛在做布朗运动。</p>\n<p>可现在这么说了，倒又让他觉得虚假空洞，所幸没有人听到。</p>\n<h3 id=\"4-82\"><a class=\"markdownIt-Anchor\" href=\"#4-82\">#</a> 4-82</h3>\n<p>我所知道的一样也不顶用，我只想得到我所追寻的。</p>\n<p>我知道他们绝对绝对不会让我活着出去。我想要的是一片风景。我想要一扇窗户，可以看到一棵树，甚至水。</p>\n<p>这只昆虫长长的，形状像一具木乃伊。它包裹在一个半透明的外壳里，轮廓外形大致像一具石棺。</p>\n<p>有一种蛾，实际上还不止一种，是靠吃眼泪而生活的。</p>\n<p>找遍这个荒诞的世界，这半个此刻已是黑夜的世界，我一定要将那个靠吃眼泪活着的东西捕获！</p>\n<p>在她的生活里，她曾见到过一些骇人听闻的事情，世上的东西伸手就被毁。</p>\n<p>学校的日常生活也没有减轻她的痛苦。整天她都有这样的感觉：事情已经发生过了，就在这地平线以上。她仿佛听到大片隐隐约约的声音，说出事了；那声音犹如来自远处的一个露天体育场。</p>\n<p>他每天都面临着可怕的下场，我们没有任何更可怕的结局可以拿来威胁他。</p>\n<p>她的恐惧紧挨在她脖子后头，如呼吸般直往她身上呼，别的近一点的记忆也在她一旁翻滚着。</p>\n<p>虽然暴露了黑暗，却仍有一些东西是有持久价值的，闪光的，值得保存的。此刻她有意识地来回忆这些东西，发现自己能将她们当护身法宝一样地紧紧抓住。</p>\n<p>两人在过道上相对而视，周围是寂静无声的骨头。</p>\n<p>我们已经没有任何东西可以用来威胁他 – 他马桶上的座圈没了，书没了。他已经被清洗一空。</p>\n<p>他就是靠这种东西活着的。这是他的营养。</p>\n<p>车内的平静与安宁，这件使命井然有序的进行，这些都是以高昂的代价买得来的。</p>\n<p>他的行为究竟真的是在愚蠢地企图模仿脂粉气十足的男人，还是一种充满恶意的嘲讽，乍一接触很难讲，而他接触的人都是那种点头之交。</p>\n<p>苦痛的枯寂生活，一笑则是满口的黄牙，除口臭用的是低廉的蹩脚货。</p>\n<h3 id=\"4-83\"><a class=\"markdownIt-Anchor\" href=\"#4-83\">#</a> 4-83</h3>\n<p>生活复杂多变，哪怕是书本能抓得住的。愤怒表现为欲望，狼创说成了荨麻疹。</p>\n<p>在这绝对的黑暗中，就是眨眼睛弄出的那点细微声，她都能听得到。</p>\n<p>无论吓唬还是友好，都不能束缚他的思想，正如弥尔顿的思想不能为物理学所束缚的一样。他的脑子是自由的。</p>\n<p>我不知道我的父母为什么不早点把我弄死，要让我长大了来愚弄他们。</p>\n<p>我知道你害怕的是什么，不是痛苦，不是孤独。你无法忍受的是没有尊严，这方面你像只猫。</p>\n<p>我这儿可不会为了什么国家利益而来迫害那些持不同生活态度的人。</p>\n<p>时间在一点点吞噬着我们，我们来不及了。</p>\n<p>我可以另找个能够获得同样结果的法子，并按照这法子走过场做做样子。</p>\n<p>得用无聊单调来威胁他，他怕的只有这个，粗暴对待他不管用。</p>\n<p>她决意要让自己忙碌，忙碌，一直到能冷静下来为止。</p>\n<p>愤怒与挫折只会妨碍你的思维。浪费时机愚蠢行事带给你的是最坏的结果。</p>\n<p>我要你把目光顶住值得追求的目标、唯一重要的就是这个。为得到一点信息你忙活着，付出了代价，也得到了，现在我们就要来利用他。这信息与奇尔顿搅和这事儿之前相比完全一样有用，要没价值也是一样的没有价值。只是我们再也不能获得更多的信息了，很可能就是这样。</p>\n<p>内部勾心斗角浪费时间，你派一名稚嫩的新手带着份虚假的承诺去找莱克特。不要拖拉费时的繁琐手续，不搞人身攻击，不对其信用提出疑问。</p>\n<p>钻营名利为了些许优惠条件浪费的够多了，我不想再浪费时间了。</p>\n<p>漫不在意可能是逃避痛苦的一种策略，而这却往往被误解为浅薄和冷漠。</p>\n<p>她恍恍惚惚，觉得这世上的事情她根本一件都没有搞懂。</p>\n<p>他是墓地里的一只貂。他活在胸腔的深处，心中已满是枯叶。</p>\n<p>凯瑟琳・马丁再也不会看到太阳了，太阳是一床火，她信仰的神已葬身其中。</p>\n<p>可惜你现在只得卑贱地迎合他人，可能的话就舔几滴眼泪吃吃。</p>\n<p>当你偶然闪现一下还能根据上下文摸清事情的来龙去脉时，我却又忘记你们这代人原来是文盲。</p>\n<h3 id=\"4-84\"><a class=\"markdownIt-Anchor\" href=\"#4-84\">#</a> 4-84</h3>\n<p>活着的最后一天，还在拉一部满载着孩子的小车，后来在睡眠中死去了。</p>\n<p>我醒来时听到羔羊在叫，我在黑暗中醒来，羔羊在厉声地叫。</p>\n<p>没有一个人形在移动，纹身的，做成木乃伊的，缠足的，都没有动弹一下。</p>\n<p>你到明天一觉醒来，脑子里满满当当却又一无所知，星期五本该收获了，可你的东西却还没有种下去。</p>\n<p>他站在窗口，仰望着空空的东方。他并不在等待黎明，东方不过是窗户的朝向罢了。</p>\n<p>他怕别人在他身上看到某种庸俗的东西，某种卑贱的东西，某种形同窃贼的东西。</p>\n<p>族中有许多人在苏格兰被剥夺的一无所有，在爱尔兰受饥饿被迫离开故土，因此有意去冒险。史达琳家族的不少人就是给耗尽了生气，他们拖着沉重的步伐，奔走在肮脏窄小的洞穴一般居所的最底层。</p>\n<p>在所有的那些岁月里，史达琳没别的地方可去，生活就是上学读书，在考试中与人竞争便是她的武器。</p>\n<p>离成功这么近，却只能在最后这无足轻重的事情上搭上点手。</p>\n<p>你知道他会对你下手的，正如他会对别的任何一个人下手一样。</p>\n<p>要获得神圣的宁静，你得一次又一次的去争取，因为鞭策你前进的是困苦，看到困苦，困苦就不会有尽头，永远也不会有尽头。</p>\n<p>他睡得很沉、很甜，因为羔羊已经安静。</p>\n",
            "tags": [
                "人性"
            ]
        },
        {
            "id": "http://www.n1h1l157.live/2019/07/01/BOOK/52%E3%80%8A%E8%BF%9D%E8%83%8C%E9%81%93%E5%BE%B7%E7%9A%84%E4%BA%BA%E3%80%8B%E7%BA%AA%E5%BE%B7/",
            "url": "http://www.n1h1l157.live/2019/07/01/BOOK/52%E3%80%8A%E8%BF%9D%E8%83%8C%E9%81%93%E5%BE%B7%E7%9A%84%E4%BA%BA%E3%80%8B%E7%BA%AA%E5%BE%B7/",
            "title": "《违背道德的人》纪德",
            "date_published": "2019-06-30T16:00:00.000Z",
            "content_html": "<p>他的诺曼底脑子不允许他相信这种事存在的可能。</p>\n<h3 id=\"4-94\"><a class=\"markdownIt-Anchor\" href=\"#4-94\">#</a> 4-94</h3>\n<p>为自己挣得自由不算什么，难就难在如何利用那自由。</p>\n<p>此前，我都在为自己生活，至少都是按照自己的意志活着。</p>\n<p>新的感官体验唤醒了我身上一些沉睡已久的部分。尽管许久未使用，但依然保持着神秘的青春。那感觉主要不是欣赏，而是惊奇与迷惑。</p>\n<p>说到底，生活又给了我什么让我必须活下去？我勤勤恳恳工作到最后一刻，带着满腔热枕的尽忠职守。至于剩下的，跟我有什么关系？</p>\n<p>我惊异的发现自己还活着，每一个崭新的今天都是我未曾希望活到的明天。</p>\n<p>对于现在的我，苟延残喘的活着就够我费力气的了。</p>\n<p>我认为任何形式的高度敏感，都可以成为快乐和痛苦的理由，这完全取决于身体的强弱程度。从前令我痛苦不堪的一切，如今我却甘之如饴。</p>\n<p>从前，我爱的是那种一成不变的感觉，它让我的思想精准的运行。现在我只能通过想象现在，才能从历史中剥离出快乐。</p>\n<p>曾经我视为全部生命的工作，现在看来和我只保持着一种极为偶然、可有可无的关系。</p>\n<p>我沉迷自己，沉迷于一切我觉得神圣的事。</p>\n<p>被人们当成最恶劣的事，其实难度并非最大，除了那些从未干过的人，一旦做了，任何事都会变得极简单且让人享受，再做第二次时，连一丝懊悔的情绪都没有。</p>\n<p>往昔与悔恨、希冀或渴求、未来和过去，通通归于沉默，生活只随着每一个消逝的瞬间来了又走了。</p>\n<h3 id=\"4-95\"><a class=\"markdownIt-Anchor\" href=\"#4-95\">#</a> 4-95</h3>\n<p>跟别人在一起时，我常感到无聊，阴郁和不合群，而且会立马觉得不自在。</p>\n<p>每次跟他们交流时，不得不扮成伪君子，被迫演出那副他们认为我依然保持的样子，以显得不那么虚假。为了让相处容易，我还得假装成拥有他们传播给我思想与品位的样子。</p>\n<p>他们似乎不在脚踏实地的生活，做个样子就满足了，差一点就把生活当作写作的绊脚石。</p>\n<p>他们都一样，彼此之间没多大区别。我跟他们中任何一个人说话，就好像在和许多人讲话。他们苟延残喘，做出生活的样子，却不知道自己还活着。</p>\n<p>在普通人之间，我成了陌生人，仿佛刚从墓地爬回来。</p>\n<p>在我看来，滴酒不沾才具更威力的陶醉，我既能沉醉其中，又能保持清醒。</p>\n<p>我曾想表露自己的信仰，却不知那些愚蠢的举动！我不大关心别人是赞成还是反对，我也不会评价自己。这些词汇对我来说都没有意义。</p>\n<p>我四处溜达，随便听听看看，至于发生了什么，我根本不在乎。</p>\n<p>我可没法承认他们对我的认同和保留，我是一个独立完整的人，只追求自在，只要这件事能给我带来乐趣，那我觉得就可以去做。</p>\n<p>大多数人都认为只有通过约束自身才能获得成果。人们不喜欢拿出真我，他们都选个楷模来效仿；有时连选择有掠过，只接受现成的楷模。但我认为，人身上还有别的可取之处。可他们不敢仔细查看。</p>\n<p>人们啊，只知道模仿，又说这才是热爱生活。</p>\n<p>我讨厌一切循规蹈矩的人，再也没有比他们更卑鄙的人了。所谓道德准则要求什么，他们就做什么，否则就认为自己错了。</p>\n<p>我这人沉迷于过去，而这真切的现实滋味却令我心醉，但未来也有剥夺现时魅力的能力，就像现实夺走往日的快乐一样。</p>\n<p>我们总以为自己在占有，却不知自己早就被占有了。</p>\n<p>时间带来的一切，也都会被时间带走。</p>\n<h3 id=\"4-96\"><a class=\"markdownIt-Anchor\" href=\"#4-96\">#</a> 4-96</h3>\n<p>我探进黑暗，却期待能看到一丝强光。</p>\n<p>现在唯一能让我集中精力的，就是通过我的全部感官得来的东西。</p>\n<p>他的诺曼底脑子不允许他相信这种事存在的可能。</p>\n<p>每天我都越来越强烈的感觉到，许多尚未被开发的宝藏，正隐藏在那层层叠叠令人窒息的文化、礼数和道德下。</p>\n<p>长久以来，我们一直沉浸在阴影里，那与世隔绝的生活让我迷醉。有人沉醉于美酒，而我却沉醉于我的干渴。</p>\n<p>我漫无目的的闲逛着，没有目的，没有欲望，也没有束缚。我以全心的目光看着这一切，专心地听，一切声音都被我尽收耳内。</p>\n<p>人穷就要被人奴役，要吃饭就得去干厌恶的工作。</p>\n<p>当我们把目光集中在人身上的某个特质时，就会将其放大，就这样我们把它变成了我们希望看到的样子。</p>\n<p>体面的差事摧毁了这些曾经精致年轻的身体。</p>\n<p>在这个古怪的土地上，人总以为危机四伏，这太荒谬了。</p>\n<p>把我从这里带走，给我活下去的理由吧，现在光凭我，任是一个理由也找不到，也许我已经解脱了，可又能怎样？这空洞的自由让我痛苦，我快受不了了。</p>\n<p>我被这里的光华和已消亡的事务包围着，走到哪儿都会遇上享乐。每个人都一成不变的沉溺在里面。</p>\n<p>这墙上就是我仅剩的东西，在这儿我可以一无所有的生活着。</p>\n",
            "tags": [
                "人性",
                "道德"
            ]
        },
        {
            "id": "http://www.n1h1l157.live/2019/07/01/BOOK/56%E3%80%8A%E5%8C%85%E6%B3%95%E5%88%A9%E5%A4%AB%E4%BA%BA%E3%80%8B%E7%A6%8F%E6%A5%BC%E6%8B%9C/",
            "url": "http://www.n1h1l157.live/2019/07/01/BOOK/56%E3%80%8A%E5%8C%85%E6%B3%95%E5%88%A9%E5%A4%AB%E4%BA%BA%E3%80%8B%E7%A6%8F%E6%A5%BC%E6%8B%9C/",
            "title": "《包法利夫人》福楼拜",
            "date_published": "2019-06-30T16:00:00.000Z",
            "content_html": "<p>他就像蒙住眼睛拉磨的马一样，转来转去也不知道磨的是什么。</p>\n<h3 id=\"5-1\"><a class=\"markdownIt-Anchor\" href=\"#5-1\">#</a> 5-1</h3>\n<p>而她的丈夫却什么也不管，始终一副冰冷的样子，整日像尸体一样僵在床上，醒转来只为对她说些无情无义的话，所在火炉旁边吸烟，向炉灰里吐痰。</p>\n<p>一个个名词他都搞不清楚来龙去脉，看起来好像神庙的大门，里面庄严肃穆，一片黑暗。他什么也不懂，听讲也是白搭，一点也没理解。</p>\n<p>他就像蒙住眼睛拉磨的马一样，转来转去也不知道磨的是什么。</p>\n<p>他的满腔热情不是为了病情严重，就是为了有利可图。到田庄去看病，却给他平淡无奇的生活增添了额外的吸引力。</p>\n<p>但是他表面上虽然百依百顺，内心却不甘心奴颜卑膝，就此屈服，于是他自然地学会了两面派的做法。</p>\n<p>事情就这样过去，越来越远，越埋越深，因为你心里总有一点什么东西留下来，像人说的，一块石头，压着胸口。</p>\n<p>他觉得自己好生凄凉，活像一所空房子；温情脉脉的回忆，忧郁惆怅的思想，交织在他酒醉饭饱、如坠云里雾中的头脑里。</p>\n<p>艾玛竭力想要知道：幸福、热情、陶醉，这些在书本中显得如此美丽的字眼，在生活中到底是什么意思呢？</p>\n<p>她必须从事物得到一种切身利益；凡不能直接发泄她的感情的，她都认为没有用处；她多愁善感，而不倾心艺术，她追寻的是主观的情，而不是客观的景。</p>\n<p>这些平淡无奇的作品，风格庸俗，音调轻浮，却使她隐隐约约地看到了感情世界富有魅力的幻景。</p>\n<p>她感到腻味了，但又不肯承认，先是哀伤成了习惯，后是为了面子，就一直哀伤下去，但是到了最后，说也奇怪，她居然觉得自己恢复平静了，心里没有忧伤，就像额头没有皱纹一样。</p>\n<h3 id=\"5-2\"><a class=\"markdownIt-Anchor\" href=\"#5-2\">#</a> 5-2</h3>\n<p>这样平静的生活，就是她从前朝思暮想的生活。</p>\n<p>她自己也抓不准的苦恼，怎么对人说得清楚？这种苦恼像云一样变幻莫测，像风一样使人晕头转向，她不知怎样去描述，也没有机会和胆量去说。</p>\n<p>经验不到的东西，她没能力了解，正如也没有能力相信不经传统形式的表现的东西一样。感情流露，在他成了例行公事。</p>\n<p>她带着小母狗散步，因为她有时也出去走走，有时也要孤独，避免老看已经生厌了的花园和尘土飞扬的大路。</p>\n<p>他们的眼睛里流露出满不在乎的神情，因为每天的欲望都得到满足，所以心平气和；然而，从他们温文尔雅的外表，也可以看出他们特殊的粗暴本性：他们要控制不难控制的东西，既可显示力量，又可满足虚荣心。</p>\n<p>熙熙攘攘的众生，还是可以分门别类的。艾玛只看到两三类人，就一叶障目，以为他们代表全人类了。</p>\n<p>无论什么东西，如果离她越近，她越懒得去想。眼边的一切，无论是沉闷的田野，愚蠢的小资产阶级，庸俗的存在，她都觉得是世间的特例，一种她不走运，偶然遇见地特殊情况，然而离开现实，浩渺无边，就是广阔的幸福和热情。</p>\n<p>在她的灵魂身处，她一直等待着发生什么事。她睁大一双绝望的眼睛，看着她寂寞的生活，好像沉了船的水手一样，在雾蒙蒙的天边，遥远寻找白帆的踪影。她不知道她期待的是什么机会，也不知道什么风会把机会吹来，把她带去什么海岸。</p>\n<p>失望之下，百无聊赖，她的心又空虚起来了，于是便周而复始地重复这些日子。日复一日，如今仿佛不断头的线，真要永不更改地继续下去，数又数不清，什么也带不来！</p>\n<h3 id=\"5-3\"><a class=\"markdownIt-Anchor\" href=\"#5-3\">#</a> 5-3</h3>\n<p>我相信至高无上的真身，相信造物主，不管他叫什么名字，那都不要紧，反正是他打发我们到世上来尽公民的责任，尽家长的责任的，不过，我犯不着去教堂，吻银盘子，掏空自己的腰包去养肥一大堆小丑。</p>\n<p>你一动不动，就可以神游你想看到的地方，你的思想和小说难解难分，不是亲身体会细节，就是追随故事的来龙去脉。思想和书中人打成一片，似乎是你穿了他们的衣服，在心惊肉跳一样。</p>\n<p>我最讨厌平庸的人物，有节制的感情，那和日常见到的人一样。</p>\n<p>住在这里，远离大世界，不看书还有什么消遣呢。</p>\n<p>现在，他什么也不缺，他认识了人生的整个过程，于是就把胳膊肘凭着人生的餐桌，从从容容地享受人生。</p>\n<p>她既没有活动能力，又得听人摆布，她的性格软弱，只能依靠法律保护。她的愿望就像用绳子系在帽子上的面纱，微风一起，它就蠢蠢欲动，总是受到七情六欲的引诱，却又受到清规戒律的限制。</p>\n<p>他们的眼睛说出来的话还更重要得多。当我们搜索枯肠，说些平淡无奇的话时，他们两人都感到一种忧郁涌上心头，这好像是灵魂的窃窃私语声，深沉悠远，不绝如缕，比说话的声音还更有力量。</p>\n<p>肉体的七情六欲，对金钱的垂涎三尺，还有热情带来的伤感，全都混在一起，成了一种痛苦，而她不但不求解脱，反而自寻烦恼越陷越深。</p>\n<p>在她看来，这种愚蠢的想法，简直是一种侮辱，而他的心安理得，就是无情无义。</p>\n<p>她想努力减轻痛苦，结果反而加重了她的愤怒，因为这种徒劳无益的努力，更增加了她灰心失望的理由，扩大了他们之间的裂痕。</p>\n<p>她于是身不由已，不知不觉去了教堂，准备虔心信教，什么方式也行，只求她的灵魂俯首帖耳，不再有人间的烦恼。</p>\n<p>他是治疗身体的医生，我是拯救灵魂的医生。</p>\n<h3 id=\"5-4\"><a class=\"markdownIt-Anchor\" href=\"#5-4\">#</a> 5-4</h3>\n<p>莱昂对没有结果的恋爱感到厌倦了，再说，他开始觉得毫无变化的生活成了沉重的负担，既没有兴趣来引导，又没有希望来支持。</p>\n<p>最近发生的事情和最远的回忆，感受到的和想象到的，烟消云散了的对肉欲的渴望，像风中枯枝一样摇摇欲坠的如意算盘，没有开花结果的道德观，已经落空了的希望，家庭里的鸡毛蒜皮，她都集笼了，捡起来，加到火堆里去，使她的忧郁变得暖和一点。</p>\n<p>你知道应该怎样对付你的女人。那就是逼她去做事，用两只手干活，要是她像别人一样，必须挣钱过日子，她就不会无所事事，胡思乱想，晕头转向了。</p>\n<p>他的感情越出常轨，艺术对他的专横影响，还总夹杂着某种瞧不起社会习俗的心理。这对人既有吸引力，又使人恼火。</p>\n<p>有些人的灵魂不断受到折磨。他们有时需要理想，又是需要行动，有时需要最纯洁的热情，有时却需要最疯狂的享受，人就是投身于这样各式各样的幻想和怪癖。</p>\n<p>那种瞎了眼睛，有眼无珠的人，我敢说，就是那种陷入偏见，在另一个世纪的偏见中陷的太深，甚至不相信农民有头脑的人。</p>\n<p>职责是要感到什么事伟大的，要热爱一切美丽的，而不是接受社会上的一切陈规陋习，还有社会强加给我们身上的恶名。</p>\n<p>道德有两种。一种是小人的道德，小人说了就算，所以千变万化，叫的最响，动的厉害，就像眼前这伙笨蛋一样。另外一种是永恒的道德，天下地下，无所不在，就像风景一样围绕着我们。</p>\n<p>最高尚的本性，最纯洁的同情，都要受到迫害、污蔑。</p>\n<p>即使世界上死的只剩下他一个人，他也丝毫不会改变他的习惯。</p>\n<p>现在，他身上的一切都惹她生气，他的脸孔，他的衣服，他没有说出来的话，他整个的人，总而言之，他的存在。</p>\n<h3 id=\"5-5\"><a class=\"markdownIt-Anchor\" href=\"#5-5\">#</a> 5-5</h3>\n<p>艾玛和所有的情妇一样，新鲜的魅力和衣服一同脱掉之后，剩下的只是赤裸裸的、单调的热情，没有变化的外形语言。</p>\n<p>他想夸张的语言掩盖着庸俗的感情，听的时候要打折扣。正如充实的心灵有时也会流露出空洞的比喻一样，因为人从来不能准确无误地说出自己的需要，观念、痛苦，而人的语言只像走江湖卖艺人耍猴戏时敲打的锣鼓，哪能妄想感动天上的星辰。</p>\n<p>她的心灵给争强好胜折磨得筋疲力竭，最后才领悟到了基督教的谦逊精神。艾玛尝到了弱者的乐趣，就在自己身上摧毁意志，好空出地盘，让怜悯来占领。原来尘世的幸福之外，还有一种更伟大的幸福。</p>\n<p>一切微笑都掩盖着厌烦的呵欠，一切欢乐下面都隐藏着诅咒，兴高采烈会使人腻味，最甜蜜的吻留在嘴唇上的只是永远得不到满足的淫欲。</p>\n<p>腐化堕落已成习惯，要丢也丢不开；她反倒越陷越深，幻想得到更多的幸福，却把所谴无几的幸福吸允的一干二净了。</p>\n<p>一切都叫她无法忍受，连她自己在内。她恨不得长上两只翅膀，飞到一个遥远的地方去，那里纯洁无瑕的空气能够使她永远青春焕发。</p>\n<p>她心里万念皆空，不再在乎人世的欺诈，卑鄙的行径，折磨她的无数贪欲。现在，她也不恨任何人了；苍茫的暮色笼罩着她的思想，人间的闲言碎语，她能听到的只是这颗痛苦的心发出的悲叹哀鸣，断断续续，温温顺顺，朦朦胧胧，好像交响乐逐渐消失的回声。</p>\n<p>他的妒忌似有似无，已经消失在了无边无际的痛苦中了。</p>\n<p>奥默对有权有势的人低头哈腰。他私下帮助州长大人竞选。他最后卖身投靠，辱没人格，用尽了所有的办法。后来，他得到了他的十字勋章。</p>\n<p>他待在家里什么人也不见，甚至连病人也不去看了。</p>\n",
            "tags": [
                "社会",
                "人性"
            ]
        },
        {
            "id": "http://www.n1h1l157.live/2019/07/01/BOOK/55%E3%80%8A%E7%BE%8E%E4%B8%BD%E6%96%B0%E4%B8%96%E7%95%8C%E3%80%8B%E9%98%BF%E9%81%93%E5%8F%B8%C2%B7%E8%B5%AB%E8%83%A5%E9%BB%8E/",
            "url": "http://www.n1h1l157.live/2019/07/01/BOOK/55%E3%80%8A%E7%BE%8E%E4%B8%BD%E6%96%B0%E4%B8%96%E7%95%8C%E3%80%8B%E9%98%BF%E9%81%93%E5%8F%B8%C2%B7%E8%B5%AB%E8%83%A5%E9%BB%8E/",
            "title": "《美丽新世界》阿道司·赫胥黎",
            "date_published": "2019-06-30T16:00:00.000Z",
            "content_html": "<p>这充满危险的生活本身就包含了很有有意义的东西。</p>\n<h3 id=\"4-109\"><a class=\"markdownIt-Anchor\" href=\"#4-109\">#</a> 4-109</h3>\n<p>幸福与品德的秘密，就是喜欢你正在做的事。所有条件设置的最终目的都是：让人们喜欢已经注定的社会命运。</p>\n<p>他们还没能学会区分大众科学与纯粹科学之间重大却也微妙的关系。</p>\n<p>可是不运用语言的条件设置是极其粗陋的，因为没有办法把细微的差别和复杂的行为融合贯通。因此一定要有语言，并且一定是没有借口的语言。</p>\n<p>听起来或许是很难以置信，但是，在你们不了解历史真相的时候，过去的事大多数听起来真让人难以相信。</p>\n<p>所谓家，就是几个小房子，一个男人、一个准备受辱的女人和一群不同年龄的孩子生活在一块，拥挤不堪。没有空气、没有空间、是一个消毒不彻底的牢房，昏暗、疾病，恶臭。</p>\n<h3 id=\"4-110\"><a class=\"markdownIt-Anchor\" href=\"#4-110\">#</a> 4-110</h3>\n<p>世界上因为有了父亲，也就有了痛苦；因为有了母亲，也就有了形式多样的扭曲和矫饰、从淫虐狂到贞操病；世界上因为有了兄弟姐妹、叔伯姑婶，也就有了疯狂和自杀。</p>\n<p>家庭，一夫一妻制、风流韵事…… 这一切都具有强烈的拍他性，冲动和精力全被禁锢在一条狭窄的通道里。</p>\n<p>学生们点头称是，对于在昏暗之中重复了 62000 多遍，让他们接受了的这句话着重表示同意。不仅同意，而且认为是天经地义，不言而喻，毋庸置疑的。</p>\n<p>他们生活的世界就不允许他们舒心、理智、道德和愉快的看待问题。</p>\n<p>有一种被称为民主的东西。似乎人与人之间除了物理和化学性能平等之外，还有别的什么东西也会平等一样。</p>\n<p>他们就知道把她当个肉体来议论。在这儿干她，在那儿干她，似乎她就是一块肉，把她贬低成一大块羊肉。</p>\n<p>你现在需要的是一克嗦麻（一种兴奋剂），它具备了基督教和酒精的所有优点，却把两者的缺点都克服掉了。</p>\n<p>在苦难的年代里，老人总有点消极、退却，沉迷于宗教，靠读书和胡思乱想混时日。然而时代不同了，也就是说社会进步了，老年人依旧工作，依旧性交，拈花惹草，东奔西逃，几乎没有空余的时间坐下来思考。</p>\n<p>每个人都要为每个其他的人工作。没有别的人，什么事单靠我们自己是不行的。</p>\n<p>不管你原来是什么，活着的时候就是幸福的。现在每个人都很幸福。这句话他俩每天要听 150 次，已经听了 12 年。</p>\n<p>因为兴奋意味着没有餍足，而他所得到的确实完成之后的狂欢，心满意足的平静。这平静不是空洞的满足和无聊，而是相对的生命和获得休息与平衡的能量，是一种丰富而生动的平静。</p>\n<p>我宁可做我自己，做一个讨人嫌的自己，也不当别人，不管他们多么快活。</p>\n<p>可是我想看。这让我觉得好像…… 我更像是我自己了。更像是由自己来安排生活，而不仅仅是属于别人，属于一个社会集体的细胞了。</p>\n<h3 id=\"4-111\"><a class=\"markdownIt-Anchor\" href=\"#4-111\">#</a> 4-111</h3>\n<p>现在每个人都很幸福，我们的孩子从 5 岁就这样接受教育。可是，你从来没考虑过从另外一种方式自由地选择幸福吗？比如，以你自己喜欢的方式，而不以其他任何人的方式？</p>\n<p>过去和未来让我心烦，吞下嗦麻只剩下眼前。</p>\n<p>我简直是像和一群疯子生活在一起，他们的行为都像在发疯。</p>\n<p>他们嘲笑他的时候，他就努力地想着读书，用这个来安慰自己，这样他就可以装作不在乎。于是他又开始重复这项活动。</p>\n<p>他一个人被赶到了这充满了像骷髅一样的岩石和惨白月光的世界。他在悬崖边背着月光坐下。他向下看看石源漆黑的影子，那像是死亡的影子。</p>\n<p>原来所谓的永恒只存在于我们的嘴和眼睛里。</p>\n<p>只要社会承认他的重要性，他就觉得社会的一切秩序都是好的。</p>\n<p>他将他的注意力都放在那些他称之为‘灵魂’的东西上，他始终坚持自己的见解，认为那是种完全独立于物质环境之外的东西。</p>\n<p>早期形成的条件反射好像能抑制本性的冲动，甚至克服它。</p>\n<p>在尘世里，他的心被自己心中的那些誓言和一些很久没用的法则所束缚。</p>\n<p>在幸福之外还有别的存在于当前人类社会以外的目的，从而觉得生活的目的不是为了维护福利，而是深入意识及扩大知识。</p>\n<p>如果我是你的话，我宁愿不快活，也不愿意要那种靠行骗得来的快活。</p>\n<p>所谓朋友的主要功能之一就是：我们能将想施加而无法施加于敌人的惩罚加在他们身上，而且他们却能够平静地用一种较为象征性的形式来接受。</p>\n<p>原本就没有什么可以填充这空虚的黑夜，也没有什么比那些跟我们亲密接触的东西更真是的存在，显得更具体 ---- 可是为什么又显得那么污秽呢？</p>\n<p>它们就像一把钻、钻穿了理智；像一条隧道，刺穿了决心。在热血沸腾的欲火面前，那些所谓最坚定的誓言也不过是一蓬干草。</p>\n<h3 id=\"4-112\"><a class=\"markdownIt-Anchor\" href=\"#4-112\">#</a> 4-112</h3>\n<p>他的记忆中完整无缺地记载着 – 那里有关天堂，有关善与美的乐园 – 所有这些并没有因为被现在所接触的真实的世界和那些标榜的文明男女所玷污。</p>\n<p>从那卑贱可怜的回忆里醒来 – 回到这让人生畏、让人厌恶的现实中来 – 可相对于更可怕的死亡来说，那现实又显得崇高、深刻和无比重要了。</p>\n<p>他为他们跟畜生一样的愚昧感到苦恼，但这些咒骂在对方那厚重的蒙昧的甲壳上弹了回来。那些人用一种茫然的目光看着他，里面还夹杂着迟钝和阴沉的仇恨。</p>\n<p>在这儿所有古老东西都是无用的。尤其是那些特别美的东西。因为美具有致命的吸引力，但我们却不希望看到人们沉浸在古老的东西中。我们要追求新的东西。</p>\n<p>意义在于它本身。因为观众毕竟可以从中得到大量的感官享受。</p>\n<p>法纪如同虚设，政令不通，被分配到做低级工作的人总想搞阴谋往上爬。而做高级工作的人则不惜一切代价保住现有职位。</p>\n<p>跟幸福相对的不只是艺术，还有科学。科学也是危险的，我们得像驯马一样给它套上笼头，拴上链子。</p>\n<p>那时的人都认为科学的发展是可以肆无忌惮、无所限制的，知识才是最高的善，真理就是最高的价值，其他的一切都是次要的。从那时起，观念也在悄悄改变。事实上，能让社会的轮子稳定运转的是众人的幸福而不是真与美。</p>\n<p>那些能给感官世界以生命的东西已经被渐渐地远离我们，那惊人的存在就已不再需要内在和外在形象的支持了，我们需要一种永恒的东西来寄托，一种永远不会欺骗我们的东西 – 一种现实，一种绝对的、永恒的真理。于是，我们无可逃避地投向了上帝。</p>\n<p>哲学就是为自己本能所相信的那些东西寻找蹩脚的解释！好像人们的信仰是出于本能！一个人的条件设置决定了他的信仰。</p>\n<p>一个东西的价值是不能光凭个人的喜欢来决定的。而是因为这东西一是本身确有可贵之处，而是评估者的重视。这样它才会有价值。</p>\n<p>这充满危险的生活本身就包含了很有有意义的东西。</p>\n<h3 id=\"4-113\"><a class=\"markdownIt-Anchor\" href=\"#4-113\">#</a> 4-113</h3>\n<p>我需要生活中衰老、丑陋、饥饿、伤病这些丑陋的东西，甚至希望总是在担心明天有不可预知的事情发生，或许还需要遭受种种难以描述的痛苦的折磨。是的，这一切我都要。</p>\n<p>去哪儿都成，无所谓，只要能一个人就行。</p>\n<p>野蛮人正在园子里挖地 – 他是在挖地，同时也是在挖掘自己的内心，苦苦地寻找自己思想的实质。死亡 – 他铲起一铲土，接着一铲又一铲。是的，我们所做的一切，不过是替傻子们照亮通往死亡的路。</p>\n<p>所有的人都在叫喊着，像鹦鹉学舌重复了一遍又一遍。</p>\n<p>有时痛苦在别人眼里是一种迷人的恐怖。</p>\n",
            "tags": [
                "社会",
                "人性"
            ]
        },
        {
            "id": "http://www.n1h1l157.live/2019/07/01/BOOK/58%E3%80%8A%E6%B5%AE%E5%A3%AB%E5%BE%B7%E3%80%8B%E6%AD%8C%E5%BE%B7/",
            "url": "http://www.n1h1l157.live/2019/07/01/BOOK/58%E3%80%8A%E6%B5%AE%E5%A3%AB%E5%BE%B7%E3%80%8B%E6%AD%8C%E5%BE%B7/",
            "title": "《浮士德》歌德",
            "date_published": "2019-06-30T16:00:00.000Z",
            "content_html": "<p>我心深处，盘踞着两种精神，一个是强烈的风尘的爱欲，一个是超尘崇高的灵境追求。</p>\n<h3 id=\"5-13\"><a class=\"markdownIt-Anchor\" href=\"#5-13\">#</a> 5-13</h3>\n<p>我每天都看见人们在痛苦中遭受煎熬，他们并没有多大进步，还像远古时一样的野蛮。造成这一切的原因是上帝让人拥有了理性。有了理性后，人类变得自私、残暴。如果没有理性，人们完全可以比这生活地更好。</p>\n<p>尘世的事情他不上心，却总是野心勃勃的盯着远方。</p>\n<p>他的沉思便是他的痛苦，他的微笑便是他永远的孤独。烦闷的心被莫名的痛苦占据着，停息了生命的活力。</p>\n<p>灵界并未关闭，只是你的官能阻塞，心灵已死。</p>\n<p>只有用发自内心的真情，才能打动你的听众。否则你一无所获，你只能东拼西凑的炒冷饭，糊弄小孩或猴子。</p>\n<p>你尽量去追求浮华的雄辩，要说的就直接说出来，用不着咬文嚼字。否则，哪怕你说得天花乱坠，听起来也一样味同嚼蜡。</p>\n<p>不幸常常发生，世人一见到所谓学者就立即躲开，因为他们的著作不过是垃圾、破烂，充其量也不过是演绎封建主义的。</p>\n<p>从前倒是有几个清醒看世界的人，正因为清醒地认识了，所以在这个世界备受摧残。</p>\n<p>人们陶醉在自己的小天地中，忧愁将潜入心底，它不安地动荡，扰乱平静的幸福。或者戴上假面具，扮演家庭、夫妻、儿女，扮演水、火及毒剂，人们为此对这些世道而终日惶恐不安。</p>\n<p>破旧的书籍堆成高墙，禁锢着浮士德，还有数不清的破烂，这一切的一切，怎能不压抑他的思想呢？在这样的世界里，如何能寻找到缺少的东西？</p>\n<h3 id=\"5-14\"><a class=\"markdownIt-Anchor\" href=\"#5-14\">#</a> 5-14</h3>\n<p>我心深处，盘踞着两种精神，一个是强烈的风尘的爱欲，一个是超尘崇高的灵境追求。</p>\n<p>可我无论穿上什么衣服都提不起精神，黑夜，我不得不忧心忡忡地就寝，夜半时分常常被噩梦惊醒，早晨起来不觉泣下沾襟，又要白白度过一天光阴，我觉得生存是累赘，死亡是解脱。</p>\n<p>难道以前您给事物下定义，您那用于证明世界，证明事物，证明人的思想和情感的理论不算虚假？您坦白的说，您对那些知识，难道比对马尔特的丈夫的死知道的更多吗？</p>\n<p>世人所谓的聪明只不过是浮浅和虚荣。凡是纯洁、凡是天真的事物，认识不到自身价值的神圣，所以总是克己，总是谦虚，其实他们正是大自然所慷慨赠予的最有价值的珍品。</p>\n<p>看起来你风流潇洒，气度不凡，整个宇宙都包融在你的胸中，你即是万物，万物即是你，于是你把那种直觉当成了真相。</p>\n<p>只有愚蠢的人才畏缩不前，总是光想到最坏的结果，什么事也干不成，敢作敢当的人才能成功，你既然爱她，就不能只停留在口头上。</p>\n<p>别人有了污点，自己总要添油加醋地渲染奚落一番，以此来显示自己的清白纯洁。提到别人的罪过，自己的舌头从来不饶人。</p>\n<p>这些谜即使被他们猜到了，一些新的谜又会接着出现。</p>\n<p>有谁还能相信这些国民。尽管我们为他们建立了赫赫战功，但在他们心里，女人和青年人总是占上风，从来不把我们放在眼里。</p>\n<p>台上各色人物尽情表演，台下观众笑声不断。</p>\n<p>这里是走向长眠的必经之路，此外，多余的一步我都不愿走。</p>\n<p>我不能走，我已经毫无希望了，我逃出去又能怎么样呢？到处法网恢恢，沿街乞讨是多么惨痛的事情，而且我们还得背负着人们永久的职责。就算我们漂泊异乡也仍然逃不过恶魔的手掌。</p>\n<h3 id=\"5-15\"><a class=\"markdownIt-Anchor\" href=\"#5-15\">#</a> 5-15</h3>\n<p>假如举国狂欢，大开追求享乐的恶劣风气，那么人们的聪慧对精神没有帮助，人们的热心对世界没有任何意义，慈悲之心又有何用呢？非法的行为穿上了合法的外衣，一个颠倒的世界多么糟糕。</p>\n<p>愚民百姓就该无知，否则他们思维混乱就会群起反叛，他们是异教徒，他们是魔术师，他们破坏乡村和乡镇。</p>\n<p>劳动与幸福紧密相连，没有劳动就没有幸福。可是，愚蠢的人想不到这一点，他们一旦听说不用劳动就可得到幸福，就把什么都忘了。</p>\n<p>没有我们这帮大老粗日夜劳作，你们这些满腹文章的人纵然再有才能，又有什么用呢？你们好好想想，如果我们不流汗，你们就会被冻僵饿死。</p>\n<p>灿灿的金珠在手上便会变成爬虫爬来爬去。可怜的傻瓜们把甲虫扔掉，于是甲虫就嗡嗡地在人们头上飞个不停。</p>\n<p>有了钞票便可以不用机智和巧辩，转眼之间你就可以得到缠绵的爱情。</p>\n<p>没有路，从来无人来，也不可能有人走这条路。无路可走也无法请求走这条路。</p>\n<p>我把我所亲眼看见的都直言不讳地说出来的时候，人们就极力地反对我。为了避免种种麻烦，我宁愿逃避到这荒原独享寂寞。但我不能完全遗世独立，所以要终日与你这魔鬼相伴。</p>\n<p>我愿意在麻痹中寻求幸福，战栗是人性中最好的反应。尘世中人对它已经感到迟钝了，其实激动后却可以彻底醒悟那些非常的事情。</p>\n<p>他们胡说的东西连他们自己都听不懂，却堂而皇之地用来浪费别人的大好青春。</p>\n<p>我本来是去寻找埋藏在地下的金银财宝的，本以为挖到了财宝，所以驮起来就走，谁成想我驮的竟是讨厌的煤炭。</p>\n<p>我只是听从心灵的召唤，快活地追逐我所以为的光明。</p>\n<h3 id=\"5-16\"><a class=\"markdownIt-Anchor\" href=\"#5-16\">#</a> 5-16</h3>\n<p>你诞生并成长在北方，你生活在不开化的中世纪，已经习惯于低级下流的骑士和僧侣，怎么能放开眼光呢？只有在黑暗中你才能施展才能。</p>\n<p>我对翻天覆地的斗争已经不厌其烦，这次还没结束下次又开始了。其实这些都是魔鬼在背后挑唆指使的。他们美其名曰是为自由而争斗，但我觉得其结果还是奴隶反对奴隶。</p>\n<p>一个人如果不能从内心里克制自己欲望，就极容易去支配被人的欲望。他们为了使他人的意志符合自己的想法而骄横放肆。</p>\n<p>学生就是学生，到头来都是做自己想做的，好像压根没受到什么教育。</p>\n<p>女性的美微不足道，他们呆板的形象常常显得无聊。</p>\n<p>我根本没病，也无需医治，我的心灵健康而有力。如果被曼陀治好了，我就会和正常人一样可鄙。</p>\n<p>对于他们而言，来自什么地方不重要，重要的是人们随处都可以找到人生的娱乐场所。岩石之间偶尔有块空地，侏儒立即就会在那里产生并且迅速生儿育女。</p>\n<p>侏儒士兵们放纵着自己贪得无厌的欲望，他们疯抢着苍鹫珍贵奇美的羽毛，把带着血滴的羽毛插到自己的头盔上，互相比美。</p>\n<p>他不明白，为什么人老了却不能变得聪明，不明白自己吃了那么多苦头还不死心。</p>\n<p>墨菲斯托非常清楚，他怎么追也追不上的是些根本没用的人，别看他们纤纤细腰托着盈盈的面容，可其中全没有健康的成分。尽管他清楚的知道这些，但那魔笛一响，他又忍不住动起来了。</p>\n<p>这最最丑陋的形象竟生活在如此美丽的过家里，更何况这个国家很早就获得了古典的美名。</p>\n<p>你们离群索居，生活在这看不见别人，别人也看不见你们的鬼地方。</p>\n<p>可怜那些忍受饥饿的人们，偏偏愿意去追求难以达到的东西。</p>\n<h3 id=\"5-17\"><a class=\"markdownIt-Anchor\" href=\"#5-17\">#</a> 5-17</h3>\n<p>据我所知，这个小人只算出生了一半，他虽然不缺乏精神的实质，但他却没有实质的内容。到现在也只能是玻璃瓶比他重要，他现在最想的只是把自己变成一个真正的人。</p>\n<p>要想真正诞生成一个人就必须从头做起，马上进入工作状态，不断地努力。要尽量使自己的行动变得严格规范。人要通过千变万化，才能形成一个真正的人，做一个充满自信，很有能力的人。</p>\n<p>别以为我不知道你们的底细，你们被男人勾引也勾引男人，你们使战士和市民丧失元气，你们毁灭滋长起来的繁荣，你们是可以标价出售的商品。</p>\n<p>我见过他们修建的城堡，垂直而整齐，极其坚固，恐怕连思想爬上去也得给滑下来。</p>\n<p>你们梦想过太平的日子就梦想去做，我得越升越高，这样，才能越望越远。</p>\n<p>你愤然不顾一切与旧俗陈规彻底决裂。崇高的理想赋予了你纯洁的胆识和力量，你鹏程万里只可惜未能如愿以偿，真是造化弄人。</p>\n<p>来势之猛，震动之大真是空前绝后，让人不容置疑地深信，一切抗拒都是徒劳的，只能听任这狂涛席卷一切。其实，这是魔法带给人的错觉，其实根本就没发生什么，跟从前一样。</p>\n<p>他渴望把所有的咒语忘得一干二净，渴望在自由的状态中斗争，哪怕孤身站在大自然顶天立地地去做一个真实的人。</p>\n<p>我浮士德只是来这世界匆匆走上一遭，我抓牢每种欲望，不满意的我就扔在一边，溜掉了我也顺其自然。我不断努力事先已有的欲望，又不断追求新的希望、尽量使自己的生活变得有声有色。</p>\n<p>即使有妖魔出现，我也不改变追求。在前进的路上可能有幸福也可能有痛苦，但是我每时每刻都不能满足。</p>\n<p>你在苟延残喘，却等于死了，只是你的心还没死。这样翻来覆去，舍去心疼，做来又没趣，时而感到解脱，时而又抑郁彷徨，你已经寸步难行，我只好做送你进地狱的准备。</p>\n<h3 id=\"5-18\"><a class=\"markdownIt-Anchor\" href=\"#5-18\">#</a> 5-18</h3>\n<p>人必须每天每日去争取生活与自由，才配享受生活与自由！我喜欢看这里的男女老少都过着有为的生活，愿意看见自由人民生活在自由的土地上。</p>\n<p>他已经摆脱了尘世的束缚，抛却了往日的腐朽皮囊。</p>\n",
            "tags": [
                "人性",
                "道德"
            ]
        },
        {
            "id": "http://www.n1h1l157.live/2019/07/01/BOOK/60%E3%80%8A%E9%87%91%E9%A9%B4%E8%AE%B0%E3%80%8B%E9%98%BF%E6%99%AE%E5%88%97%E4%B9%8C%E6%96%AF/",
            "url": "http://www.n1h1l157.live/2019/07/01/BOOK/60%E3%80%8A%E9%87%91%E9%A9%B4%E8%AE%B0%E3%80%8B%E9%98%BF%E6%99%AE%E5%88%97%E4%B9%8C%E6%96%AF/",
            "title": "《金驴记》阿普列乌斯",
            "date_published": "2019-06-30T16:00:00.000Z",
            "content_html": "<p>我那写在天上的名字，遭到尘世间秽物的玷污！</p>\n<h3 id=\"5-23\"><a class=\"markdownIt-Anchor\" href=\"#5-23\">#</a> 5-23</h3>\n<p>愚昧的偏见会使人全然不信那些他自己从未耳闻目睹过的事实，最起码是由于事物的复杂性超越了他的理解力。</p>\n<p>说真的，你确定应该受到最残酷的肉体折磨，假使还有一种惩罚比你所遭受的这些更严厉的话。</p>\n<p>虽然我已是半死不活，可我也觉得自己是一个大难不死的幸存者，或者说，只是一名被指定送上十字架的候选人。</p>\n<p>唯有你才能在诉讼之际证明我的清白无辜。此时此刻，你得供给我一件超升之物，因为我难以忍受堕入死人的王国。</p>\n<p>我在这座城中所看见的一切事物，没有一件能使我觉得是名副其实的，而是每一个人或每一件事都仿佛在具有魔力的咒语下，扮演着一种与其本质不同的角色。</p>\n<p>一言以蔽之，这个地方可以找出人类智慧所能想象到的一切。</p>\n<p>你们之所以对我如此仇恨，是因为那凭空捏造的指控。</p>\n<p>我，为了保住居停主人的性命，变成了一个杀人犯，将要被处死，而他呢，非但没有给我以挺身相助的慰藉，还大声嘲笑我的不幸。</p>\n<p>羞耻夺走了我的一切记忆。我只是迷迷糊糊、昏昏沉沉地发现，人人都在用眼睛、用脑袋，以及用手指头，对我品评着什么。</p>\n<p>睡意降临在我们因彻夜疯狂而困倦的眼睛上，一直将我们束缚至翌日。</p>\n<p>此际我逍遥自在，隐蔽在绿荫丛中，一旦觅得所需之救命仙草，便可以从这四足动物的伛偻形态下脱身出来，神不知鬼不觉地恢复我那一个人的堂堂正正的形象。</p>\n<h3 id=\"5-24\"><a class=\"markdownIt-Anchor\" href=\"#5-24\">#</a> 5-24</h3>\n<p>处在黑暗贫困中的贱民们则蜂拥而至，争着吃那些几乎遍地皆是的肉食；他们饿的发了狂，被迫饥不择食的吞噬分文不收的些许卑贱食物。</p>\n<p>就这样，我们把一位勇士变成了一头猛兽，关进一个不值钱的铁笼里，而他入内时则态度坚定，动作敏捷。</p>\n<p>尽管他应该感到死亡在即，然而并未忘记自己是干什么的，也并未忘记咱们的老传统，还在继续搏斗着，以躲避开刻耳伯洛斯的饕餮之日，他不停地以生命的代价扮演着自己所承担的角色，用巨大的身躯做出各种各样的动作，时而夺路而逃，时而张牙舞爪。</p>\n<p>我那写在天上的名字，遭到尘世间秽物的玷污！</p>\n<p>这种好奇心，将是亵渎神灵的！否则你将会从命运把你安排好的养尊处优中，落入最黑暗的煎熬中，并将永远失去我的怀抱。</p>\n<p>对她而言，当幸福不被人们知道的时候，那些幸福的人并不是幸福的。</p>\n<p>你是什么长相，对我来说已经无关紧要；漫漫长夜的黑暗也不再使我感到厌恶；我有你，你就是我的光明。</p>\n<p>她们用姐姐的虚伪名义和面孔的假意欢笑，掩盖住隐藏在心底的奸诈诡计，再用阿谀奉承的语言这般抚慰。</p>\n<p>人们的情趣，雅兴和含蓄已不复存在，取而代之的则到处是粗俗、下流和兽欲。就连夫妻间的恩爱，朋友间的和乐，母子间的感情，也都消失不见了；随之而来的尽是伤风败俗，以及对一切伦理关系的肆意践踏。</p>\n<p>必须与一个俗里俗气而又不修边幅的女人讲话，实在令我生厌；不过只要复仇的愿望能够得到满足，不管帮助来自何方，都是不应该拒之门外的。</p>\n<h3 id=\"5-25\"><a class=\"markdownIt-Anchor\" href=\"#5-25\">#</a> 5-25</h3>\n<p>我长期奔波有多么疲劳，但愿能得到片刻的休憩，恢复一下体力。</p>\n<p>像我这样被缠在一张不可解脱的罗网里，还能往什么地方迈脚呢？</p>\n<p>她的身体虽说还在，但感觉已荡然无存，以致在即使冒险也无出路的沉重打击下，连伤心落泪聊以自慰这点最起码的要求也无法得到。</p>\n<p>要知在那下面，怜悯为法律所剥夺。</p>\n<p>她还活着，必须屈居在一只动物的尸身里，腐烂散发着恶臭味，直往鼻孔里面钻，这个能把她熏死，长久不进食，饥肠辘辘，直至将她饿死。</p>\n<p>登峰造极的乃是，她竟以如此异样，几乎是混淆黑白的方式，来确定我们所享有的名声：坏人被正人君子子的声誉所美化；与之相反，正直无邪的人倒被加上罪名。</p>\n<p>然而，我既不能为自己的理由辩护，亦无法说出一句话来予以否认。</p>\n<p>与其说他们是被绳索捆绑着，倒不如说他仍然被酒束缚着。</p>\n<p>可到头来我还是不幸，因为付出如此辛苦的劳累，竟连我理应获得的食料也换取不到。</p>\n<p>他用一个绳套束住一把蒺藜，上面的青刺扎伤人时能造成感染，然后将他悬挂在我的尾巴上，这样我在行路时，蒺藜就会剧烈地晃动，而致命的青刺接着会给我带来巨大的创痛。</p>\n<p>面对我含羞的沉默，他又往这些凭空捏造的罪名中，加入另外一些更加危言耸听的指控，依此方式成功地煽动起边牧人们打算把我弄死的强烈情绪。</p>\n<p>棍子的打击对我也起不了多大的作用，因为挨打受气我早已习以为常。</p>\n<p>倘若我能够讲话，那我就要如实吐露真情。可是我所能做的一切，只是一声不吭地在心里暗自叫好，尽管这一惩罚姗姗来迟。</p>\n<p>按照他们的指控，被咬定是一名盗窃牲口和血腥杀人的罪犯，留待次日再送交法官，以便让他接受–这是他们说的–正义的惩罚。</p>\n<h3 id=\"5-26\"><a class=\"markdownIt-Anchor\" href=\"#5-26\">#</a> 5-26</h3>\n<p>残酷的爱情之火初起时是柔和的，他用温暖激愤人心，可是之后如果烧得久了，就会变得炽热，势不可挡的烈焰将能烧焦整个人体。</p>\n<p>她拒绝任何食物和任何照顾，让自己落入一种被人遗弃的惨境；同时，他把自己关在黑黑的屋子里，断绝了跟日光的一切关系。</p>\n<p>他等不及哀伤在哭泣中获得补偿，等不及处于癫狂状态的混乱头脑恢复平静，等不及痛苦随着时间的推移而厌倦地自行消失。</p>\n<p>在死气沉沉中没有安慰，对生活的乐趣无法体验，而只能像个虚无缥缈的幽灵一样，在地狱的黑暗和太阳的光明之间游来荡去。</p>\n<p>十分庆幸自己能被看管起来，因为待在那所牢笼里对我来说则意味着解救。</p>\n<p>对于这种地狱般的生活，我再也看不见会有什么时来运转的可能。唯有我的生性好奇，能给我带来一点点消遣。</p>\n<p>不被人知晓得事情，可以说等于没有发生过。</p>\n<p>按照一种世代沿用的习俗，将同样的内容的卡片投入一个青铜票箱，被告人的命运便会确定，任何变化都不在可能将其更改。</p>\n<p>为了讨好一个有钱人，她风风火火的跑回家，把整个毒药匣子都拿来了。</p>\n<p>即使当今的法官们无不贪赃枉法，皆属卑鄙小人，甚而就是法庭上的衣冠禽兽–或者说得透彻些，是身穿法袍的秃鹫–这有什么大惊小怪的呢？难道在原始社会时，偏袒就不会介入人与神共同介入的判断？</p>\n<p>我早已受够了罪，历够了险。消除掉这四足动物的可憎嘴脸吧，让我恢复本来面目，回复原先的那个鲁巧。</p>\n<p>无论你出身高贵，还是养尊处优以及受过教育，都未曾使你受益分毫，而青年时代的放荡不羁却把你沦为情欲的奴隶，你那不幸的好奇心却使你得到痛苦的报应。</p>\n<p>人生扑朔迷离，需要受到清规戒律的影响。</p>\n<h3 id=\"5-27\"><a class=\"markdownIt-Anchor\" href=\"#5-27\">#</a> 5-27</h3>\n<p>要知道，女神手中既有地狱的钥匙，又有救生赐恩的信物，其实他所惯于选择的那些人，皆已越过人生的界石。处在光明结束之地的门槛上，并且一贯能在心中信守庄严的宗教秘密。</p>\n<p>所以，我只谈世俗者能够理解之事，前提是他们不存在渎神之念。</p>\n<p>我艰难的生活在铁渣和锤子之间–进退维谷。不过即使如此，神明仍在激励着我，未让我打退堂鼓。</p>\n<p>我应当无所畏惧，继续在法庭上从事律师职业，博取名望，同时不必害怕市井小人们的流言蜚语，要知我以寒窗之苦换取的学识，会在那种环境中引起妒忌。</p>\n",
            "tags": [
                "命运",
                "人性"
            ]
        },
        {
            "id": "http://www.n1h1l157.live/2019/07/01/BOOK/62%E3%80%8A%E5%8A%A8%E7%89%A9%E5%86%9C%E5%9C%BA%E3%80%8B%20%E4%B9%94%E6%B2%BB%C2%B7%E5%A5%A5%E5%A8%81%E5%B0%94/",
            "url": "http://www.n1h1l157.live/2019/07/01/BOOK/62%E3%80%8A%E5%8A%A8%E7%89%A9%E5%86%9C%E5%9C%BA%E3%80%8B%20%E4%B9%94%E6%B2%BB%C2%B7%E5%A5%A5%E5%A8%81%E5%B0%94/",
            "title": "《动物农场》 乔治·奥威尔",
            "date_published": "2019-06-30T16:00:00.000Z",
            "content_html": "<p>凡动物一律平等，但是有些动物比别的动物更加平等。</p>\n<h3 id=\"5-32\"><a class=\"markdownIt-Anchor\" href=\"#5-32\">#</a> 5-32</h3>\n<p>我们的生命是悲催的、劳苦的和短促的。我们生了下来，供给我们的食物仅仅能够维持我们的躯体里始终有一口气，我们当中那些活下来的，就被强迫干活，直到筋疲力竭；一旦我们的使用价值到了尽头，我们立马就会遭到骇人听闻的残酷屠杀。</p>\n<p>人类所有的习惯都是邪恶的。最最重要的是，动物不得欺压自己的同类。不分强弱、无论贤愚，我们都是兄弟。凡动物都不可杀别的动物。凡动物一律平等。</p>\n<p>你如此念念不忘的那些缎带，其实是当奴隶的标志。你难道不懂得，自由地价值要高于缎带吗？</p>\n<p>正是为了你们，我们才喝那些牛奶，吃那些苹果。</p>\n<p>那一年动物们自始至终像奴隶一般在干活。但他们干得舒心，他们舍得出力，不怕牺牲，清楚地意识到自己做的一切无不为了他们的福祉，也是为了他们同类及其后代的福祉，而不是为了一帮不劳而获、专事偷盗的人。</p>\n<p>动物们带着几分惊异的心情猛然想起，这是他们自己的农场，每一寸土地都是他们自己拥有的财产。此刻展现在他们眼前的正是大家心向往之的地方。然而这个农场在动物们眼中从来不像这样一片乐土。</p>\n<p>那副蓝图上将是一个摆脱了饥饿和鞭子的动物社会，大家一律平等，工作各尽所能，强者护卫弱者，就像在听少校演讲之夜紫苜蓿用她的前腿卫护一窝失恃的小鸭那样。可是，理想的动物社会没有盼到，而他们反倒落入了这样一个时代：谁也不敢说出自己的想法，动辄狂吠不止的恶犬到处横行，你不得不眼睁睁看着你的同志在招认了丑恶罪行后被撕成碎片。</p>\n<h3 id=\"5-33\"><a class=\"markdownIt-Anchor\" href=\"#5-33\">#</a> 5-33</h3>\n<p>他对任何地方的所有动物都怀着深深的爱，甚至而且尤其深爱其他农场至今仍生活在愚昧和被奴役状态下的不幸动物。农场每次取得什么成绩，好运无论临到谁的头上，都要归功于拿破仑，这已称为惯例。</p>\n<p>在拿破仑表面上与皮尔金顿关系似乎挺友好的整个时期内，拿破仑自始至终实际上是与弗雷德里克串通的，他们之间一直存在着一项不足为外人道的默契。</p>\n<p>片刻之前他们感到的恐惧和绝望，已淹没在由敌人可鄙可耻的行径所激起的狂怒之中。一声号召复仇的有力呐喊墓地响起，动物们无须等下进一步令下，全体一致发起冲锋，直接扑向敌人。</p>\n<p>这头驴子上下微微晃动他的长鼻口作点头状，似乎对其中的奥妙心知肚明，但他什么也不会说。</p>\n<p>他们知道，当前的生活十分艰苦，简直难以糊口，他们时常感到饥饿，时常感到寒冷，他们通常除了睡觉就是干活。不过往昔的日子更苦，这是毫无疑问的。他们乐于相信这样的说法。此外，在往昔的日子里他们是奴隶，而现在他们是自由的，这才是最根本的区别。</p>\n<p>如果说有这样那样的艰难困苦必须忍受的话，它们也被这样一个事实抵消掉了：现今的生活具有比过去较多的尊严。</p>\n<p>一般来说，动物们还是喜欢这类庆祝活动的。说到底他们乐意听这样的话：他们是自己真正的主人，他们干的活都是为了他们自己的福祉。</p>\n<p>他们现在的生活总是饿的要命，累的要死；而别处存在着一个比这好的世界，这有什么不对，有什么不应该？</p>\n<h3 id=\"5-34\"><a class=\"markdownIt-Anchor\" href=\"#5-34\">#</a> 5-34</h3>\n<p>他把全身肌肉蹦的紧而又紧，顶住巨石下滑的力量，那时除了咬紧牙关坚持到底的意志力，好像再也没有什么能够支持他站直了不趴下。</p>\n<p>在农场管理和组织方面有干不完的工作。这些工作有属于其他动物过于无知而理解不了的。例如，吱嘎告诉他们，猪不得不每天耗费大量劳动叫做” 档案 “、” 报告 “，” 议事录 “、” 备忘录 “的神秘事务上头。那都是大张大张的纸必须在上面密密麻麻的写上字，一旦这些纸写满了字，就会放到炉子里烧掉。这对农场的福祉也是至关重要的。</p>\n<p>迄今为止，猪也罢，狗也罢，都还没有用他们自己的劳动生产过任何食物，而他们的数量却非常之多，他们的胃口又始终非常之好。</p>\n<p>他们没有任何东西可以拿来同当前的生活做比较，因为他们没有任何参照的依据，除非以吱嘎的长长的一大串一大串数字为准，而这些数字一贯表明任何事物都是越来越好，越来越好。</p>\n<p>事情从来没有、也永远不会大大好于过去或大大不如过去 – 反正饥饿、辛苦和失望是生活的不变法则。</p>\n<p>他们的一生也许过得很苦，他们的希望并没有完全实现，但他们意识到自己跟别的动物不一样。如果他们吃不饱，那并非由于必须养活对他们实施暴政的人类；如果他们工作很辛苦，至少他们是为自己工作。</p>\n<p>尽管他们仍然慑于狗们的淫威，尽管经年累月养成的习惯就是不管发生什么事情都不抱怨，概不批评，尽管这一切并没有改变，但现在已到了这样的时刻，动物们可以置以上的一切于不顾，说出一两句表抗议的话了。但是，却没有人能发出反叛的声音。</p>\n<p>凡动物一律平等，但是有些动物比别的动物更加平等。</p>\n<p>不光操作规程是最现代的，而且工作纪律严明，到处井然有序，这些对于任何地方的农场主都堪称楷模。动物农场的低等动物比群内任何动物干的活更多，而消耗的饲料却更少。</p>\n<h3 id=\"5-35\"><a class=\"markdownIt-Anchor\" href=\"#5-35\">#</a> 5-35</h3>\n<p>你们有你们的低等动物需要对付，我们有我们的下层阶级需要摆平。</p>\n<p>动物们从窗外朝里望，目光从猪移到人，再从人移到猪，又重新由猪移到人，要分清哪张脸是猪的，哪张脸是人的，已经不可能了。</p>\n<p>在这样一个社会里统治者像任何统治阶级一样都不愿意放弃权力。</p>\n<p>他们习惯于公共生活的比较自由和节制的环境，极权主义是他们完全不能了解的。</p>\n",
            "tags": [
                "社会",
                "人性"
            ]
        },
        {
            "id": "http://www.n1h1l157.live/2019/07/01/BOOK/63%E3%80%8A1984%E3%80%8B%E4%B9%94%E6%B2%BB%C2%B7%E5%A5%A5%E5%A8%81%E5%B0%94/",
            "url": "http://www.n1h1l157.live/2019/07/01/BOOK/63%E3%80%8A1984%E3%80%8B%E4%B9%94%E6%B2%BB%C2%B7%E5%A5%A5%E5%A8%81%E5%B0%94/",
            "title": "《1984》乔治·奥威尔",
            "date_published": "2019-06-30T16:00:00.000Z",
            "content_html": "<p>群众的态度无关紧要，只要他们保持不断工作就行。</p>\n<h3 id=\"5-35\"><a class=\"markdownIt-Anchor\" href=\"#5-35\">#</a> 5-35</h3>\n<p>这一部分是对老大哥的英明伟大的赞美，但更多的是一种自我催眠，有意识地用有节奏的闹声来麻痹自己的意识。</p>\n<p>掩饰你真实的感情，控制你脸部的表情，大家做什么你就做什么，这是一种本能的反应。</p>\n<p>他没有这样做，因为他知道这样做没有用。不论他是写了打倒老大哥，还是他没有写，并没有什么不同。不论他是继续写日记，还是他没有继续写，也没有什么不同。思想警察还是会逮到他的。</p>\n<p>他觉得自己好像在海底森林中流浪一样，迷失在一个恶魔的世界中，而自己就是其中的一个恶魔。他孤身一人。过去已经死亡，未来无法想象。</p>\n<p>如果别人都相信党说的谎话–如果所有记录都这么说–那么这个谎言也将载入历史而称为真理。</p>\n<p>知与不知，知道全部真实情况而却扯一些滴水不漏的谎话，同时持两种互相抵消的观点，明知他们互相矛盾而仍都相信，用逻辑来反逻辑，一边表示拥护道德，一边又否定道德，一边相信民主是办不到的一边又相信党是民主的捍卫者，忘掉一切必须忘掉的东西而又在需要的时候想起他来，然后又马上忘掉他。</p>\n<h3 id=\"5-36\"><a class=\"markdownIt-Anchor\" href=\"#5-36\">#</a> 5-36</h3>\n<p>温斯顿看着那张没有眼睛的脸上的嘴巴忙个不停的一张一合，心中有一个奇怪的感觉，觉得这不是一个真正的人，而是一种假人。说话的不是那个人的脑子，而是他的喉头。说出来的东西虽然是用词儿组成，但不是真正的话。而是在无意识状态中发出来的叫声，像鸭子呱呱叫一样。</p>\n<p>不论什么大吵大闹或者能够使自己感到疼痛的事情，只要能够使他忘却那不断折磨他的记忆，他都想做。</p>\n<p>她毫无例外地是他所遇到过的人中头脑最愚蠢、庸俗、空虚的人。她的头脑里没有一个思想不是口号，只要是党告诉她的蠢话，她没有，绝对没有不盲目相信的。</p>\n<p>通过早期的周密的灌输，通过游戏和冷水浴，通过在学校里、少年侦察队里和青年团里不断向她们灌输的胡说八道，通过讲课、游行、歌曲、口号、军乐等等，她们的天性早已被扼杀得一干二净。</p>\n<p>你看看四周，就可以看到现在的生活同电幕上滔滔不绝的谎言毫无共同之处，而且同党要想达到的理想也无共同之处。</p>\n<p>党所树立的理想确是一种庞大、可怕、闪闪发光的东西，到处是一片钢筋水泥，庞大机器和可怕武器，个个是骁勇的战士和狂热的信徒，团结一致的前进，大家都思想一致，口号一致，始终不懈地在努力工作、战斗、取胜、迫害–三亿人民都是一张面孔。</p>\n<p>电幕夜以继日地在你的耳边聒噪着一些统计数字，证明今天人们比五十年前吃的好，穿的暖，住的宽敞，玩得痛快。但没有一句话可以证明是对的或是不对的。像两个未知数的简单等式。</p>\n<p>他们的哲学不仅不言而喻地否认经验的有效性，而且否认客观现实的存在。常识成了一切异端中的异端。毕竟，我们怎么知道二加二等于四呢？怎么知道地心引力发生作用呢？怎么知道过去是不可改变的呢？如果过去和客观世界只存在于意识中，而意识又是可以控制的–那怎么办？</p>\n<h3 id=\"5-37\"><a class=\"markdownIt-Anchor\" href=\"#5-37\">#</a> 5-37</h3>\n<p>在中心度过这个冗长喧闹的夜晚，玩那些令人厌倦吃力的游戏，听那些报告讲话，靠杜松子酒维持勉强的同志关系，都让他无法忍受。</p>\n<p>可以这么说，对好几百万无产者来说，彩票如果不是他们仍然活着的唯一理由，也是主要的理由。这是他们的人生乐趣，他们的一时荒唐，他们的止痛药，他们的脑力刺激剂。</p>\n<p>他们就像蚂蚁一样，可以看到小东西，却看不到大的。在记忆不到而书面记录又经篡改伪造的这样的情况下，常声称已改善了人民的生活，你就得相信，因为不存在，也永远不会存在任何可以测定的比较标准。</p>\n<p>他想到碰到危急状态，你要对付的从来不是那个外部的敌人，而是自己的身体。</p>\n<p>他想到她的赤裸的、年轻的肉体，像在梦中见到的那样。他原来以为她像别人一样是个傻瓜，头脑里尽是些谎言和仇恨，肚子里尽是些冰块。</p>\n<p>在我们参加的这场比赛里，我们是无法取胜的。只不过有几种失败比另几种失败好一些，仅此而已。</p>\n<p>实际生活中是没有出路的。甚至那唯一切实可行的办法，即自杀，他们也无意实行。过一天算一天，过一星期算一星期，虽然没有前途，却还是尽量拖长现在的时间，这似乎是一种无法压制的本能，就像只要有空气，肺部总要呼吸一样。</p>\n<p>他没有麻木不仁。他仍保有原始的感情。而他自己却是需要作出有意识的努力才能重新学会这段感情。</p>\n<p>不管我做什么，说什么，或者不说什么，都不会推迟你的死亡。我们不会知道对方是死是活。我们将完全束手无策，有一点重要的，那就是我们不要出卖对方，尽管这一点也不会造就任何不同。</p>\n<h3 id=\"5-38\"><a class=\"markdownIt-Anchor\" href=\"#5-38\">#</a> 5-38</h3>\n<p>这是不可避免的，这是我们必须毫不犹豫地该做的事，但是等到生活值得我们好好过时，我们就不干这种事了。</p>\n<p>群众的态度无关紧要，只要他们保持不断工作就行。</p>\n<p>每一个国家实际上都是个单独的天地，怎么样颠倒黑白，混淆是非，都没有任何的关系。</p>\n<p>不论财富的增长，或态度的缓和，或改革和革命，都没有使人类接近平等一步。从下等人的观点来看，历史若有变化，大不了是主子名字改变而已。</p>\n<p>群众从来不会自动起来造反，他们从来不会由于你身受压迫而起来造反。说真的，只要不给他们比较的标准，他们从来不会意识到自己正在所受的压迫。</p>\n<p>你不去惹他们，他们就会一代又一代地，一个世纪又一个世纪地做工，繁殖、死亡，不仅没有造反的冲动，而且也没有能力理解可以有一个不同于目前世界的世界。</p>\n<p>群众有什么看法，或者没有什么看法，已被视为无足轻重的事。因为他们没有智力，所以不妨给予他们学术自由。</p>\n<p>这一原则认为，过去并不客观存在，它只存在于文字记录和人的记忆中。凡是记录和记忆一致的东西，即为过去。</p>\n<p>天空下面的人基本上是一样的人–全世界到处都是一样，几亿，几十亿的人，都不知彼此的存在，被仇恨和谎言的高墙隔开，但几乎是完全一样的人–这些人从来不知道怎样思想。</p>\n<p>你不愿为神智健全付出顺从的代价。你宁可做个疯子，光棍少数派。</p>\n<p>我认为我是存在的。我意识到我自己的存在。我生了下来，我还会死去。我有胳膊有腿。我占据一定的时间。没有别的实在的东西能够同时占据我所占据的空间。</p>\n<h3 id=\"5-39\"><a class=\"markdownIt-Anchor\" href=\"#5-39\">#</a> 5-39</h3>\n<p>他知道世界究竟怎么一回事，人类生活堕落到了什么成都，当用什么谎话和野蛮手段使他们处于那种地位。加以权衡，但这都无关紧要，因为为了最终目的，一切手段都是正当的。</p>\n<p>这是一个恐惧，叛卖，折磨的世界，一个践踏和被践踏的世界，一个在致力于完善的过程中越来越无情的世界。</p>\n<p>你必须始终知道有这个秘密在那里，但是非到需要的时候，你绝不可以让他用任何一种可以叫上的一个名称的形状出现在你的意识之中，从今以后，他不仅需要正确思想，而且要正确感觉，正确做梦。在这期间，他要始终把他的仇恨锁在心中，成为自己身体的一部分。</p>\n<p>他端起酒杯，闻了一下，这玩意一口比一口难喝。但是这已成了他所沉溺的因素。这是他的生命，他的死亡，他的复活。他靠杜松子酒每晚沉醉如死，他靠杜松子酒每天清晨醒过来。</p>\n<p>他现在不再跑，也不再叫了。他又回到了友爱部，一切都已原谅，他的灵魂洁白如雪。他站在被告席上，什么都招认，什么人都咬。</p>\n",
            "tags": [
                "社会",
                "人性"
            ]
        },
        {
            "id": "http://www.n1h1l157.live/2019/07/01/BOOK/66%E3%80%8A%E9%99%86%E7%8A%AF%E7%84%89%E8%AF%86%E3%80%8B%E4%B8%A5%E6%AD%8C%E5%B2%91/",
            "url": "http://www.n1h1l157.live/2019/07/01/BOOK/66%E3%80%8A%E9%99%86%E7%8A%AF%E7%84%89%E8%AF%86%E3%80%8B%E4%B8%A5%E6%AD%8C%E5%B2%91/",
            "title": "《陆犯焉识》严歌岑",
            "date_published": "2019-06-30T16:00:00.000Z",
            "content_html": "<p>她宁可篡改记忆，最终把记忆变成事实。</p>\n<h3 id=\"5-46\"><a class=\"markdownIt-Anchor\" href=\"#5-46\">#</a> 5-46</h3>\n<p>老几不反应，他对待肮脏就是不反应。肮脏的念头、肮脏的言语不干扰他，就是因为他对它们可以聋，也可以瞎。</p>\n<p>他感觉五官变得僵硬笨拙，一个笑容都要把在场的三个人累死。</p>\n<p>女人的可怜让他这样的男子没出息，为她们常年神伤，只要她们需要，他就把自己的前程、幸福、自由拱手交出，供她们去消耗、糟蹋。</p>\n<p>你要想看不见谁，你可以在谁面前瞪大眼睛做睁眼瞎。这是他惯用的技俩，他用这样的微笑把自己关闭起来。</p>\n<p>他总是一再谢绝。他知道自己无法让大卫明白，他所剩的自由不多，决不能轻易地再交一部分给某个组织。</p>\n<p>因为他知道没有共同的未来等在望达和自己的前面，他反而天真无畏，珍爱两人相聚的每一天。相聚一天，他就优美奢华地好好葬送那一天。</p>\n<p>原来在他这里，恋爱是一回事，和谁去熬完一生是另一回事。与之去熬完一生的女人，必定引起他的无限怜悯。</p>\n<p>在此地谁有块心病，有块暗伤，一定会有人来揭它戳它，你的痛不欲生可以舒缓大家的痛不欲生，一份不幸给大家拿去，医治集体的不幸。</p>\n<p>梁葫芦心目中，人不会白白的好，人必然是为了一个目的去好，好一次就要完成一个任务，或堵住一个漏洞。世界这么大就是没给他一份纯粹、无贪图的好。</p>\n<p>大卫在美国花了时间，从一门课跳到另一门课，什么都学一半，又都丢下，最后去了欧洲，要去找人生的终极意义。</p>\n<h3 id=\"5-47\"><a class=\"markdownIt-Anchor\" href=\"#5-47\">#</a> 5-47</h3>\n<p>哪里没有无耻？帮着大卫无耻一回，还让无耻行了好，施了善。无耻能给大卫的孩子付出牛奶账，那可是积德的无耻。</p>\n<p>一代代的小说家戏剧家苦苦地写了那么多，就是让我们人能了解自己，而我们人还是这么不了解自己。一定要倾国倾城，一定要来一场灭顶之灾，一场无期流放才能了解自己，知道自己曾经是爱的。</p>\n<p>在美国，在上海他都不入伙，宁可吃不入伙的亏，兜着不入伙的后果，现在会入这些乌合之众的伙吗？不识抬举就不识抬举吧，老几还剩下什么？就心里最后那点自由了。</p>\n<p>有时候真不好熬。就要熬不过去了，一气之下就想自杀了拉倒了。不过又一想，再熬熬看，反正总可以晚一点杀自己的。有自杀垫底，什么都好熬了。</p>\n<p>寂寞和痛苦在她这里从来都会变成别的东西，变成刁钻、刻薄，变成此刻这样的酸溜溜。</p>\n<p>从他记事开始，他就为了不让别人为难，常常做别人为难他做的事，做别人要他做的人。他做了别人要他做的人，他是满足的。这满足似乎抵消了他因为扮演自己而引起的内心紧张，这满足也似乎补偿了他那” 与世无争 “带来的真正失去。</p>\n<p>他把她的纯洁外壳剥去，放在竹席子上，要他把她当个器皿，只用来盛满他的欲望。他大概是病了，一面把她当垃圾，一面用尽手段在和她的同居人竞争。妒忌的男人原来是这么低级，一切争斗痛苦只为一份肉能独属于自己。</p>\n<p>大学学生的思想本来就极不卫生，一旦有自由、民主的蛊惑马上感染成病。</p>\n<p>但是战争把人都打坏了。人心越来越坏，越来越不如禽兽，衙门里没有不贪污不腐败的人，无耻成了一种正常品行。</p>\n<p>老几觉得自己身体和形状被灌注在黑暗里，就像一个琥珀，一旦被取出，人们会看见一个丑陋的老人琥珀。再过一阵，他又觉得黑暗灌进了自己，灌进血管和肌肉，灌进了五脏六腑。</p>\n<h3 id=\"5-48\"><a class=\"markdownIt-Anchor\" href=\"#5-48\">#</a> 5-48</h3>\n<p>他盲写的句子和段子落在无限的黑暗里，黑暗可以无止境吸收他盲写的成果，无论他写出多少，立刻填进了无底的黑暗，立刻被黑暗消化。</p>\n<p>除了一身的污垢，以及一身从难民那里来的虱子，他几乎一无所有。</p>\n<p>他很抵触这一行为，但到最后，他不得不为了如此世俗、现实的目的送礼。</p>\n<p>他厌恶那种强塞给他的主宰，那个传统，那个方式。</p>\n<p>一道指示给一级级贯彻下去，就贯彻成另一桩事了。因为每一级都要把自己的私怨，阴暗加进去。但他没什么可抱怨的。</p>\n<p>二十岁一个中国男人，应该可以不动声色地防御，甚至进攻，不露痕迹地交换利益甚至勾当，只要不被抓住永远不算作弊。二十岁，他应该习惯了人的那种淡淡的无耻，把它当成是正常的人味。</p>\n<p>灵魂看着自己的肉体自行其是，无法去控制它。经历了巨大心理恐惧的人以这种方式逃避了恐惧。那暂时失去灵魂的肉体是自由的，可以不顾约束和禁锢，连铁撩都失去了重量。</p>\n<p>梦游者们的理解力和语言似乎跟着看守隔着许多生物代，都不懂他叫喊的是什么，仍然以他们失重的步子走他们的老路。</p>\n<p>他以为自己是爱自己的，现在他才知道自己最怕自由。一有了自由，他就要考虑，婉喻还会不会接受自己，凭什么还要接受自己，自己的价值在哪里。</p>\n<p>在没有自由的监号里想曾经的” 没自由 “，才意识到那” 没自由 “是多么自由。</p>\n<p>偶然碰到对他好的人，他觉得很烦，首先弄不清对方这份” 好 “到底有什么图头，要花许多精神去猜度分析，再说，对方对你好，你还得以好还好，一来一去，二来二去…… 多么麻烦！</p>\n<p>她宁可篡改记忆，最终把记忆变成事实。</p>\n<p>冯子烨从不愿给孩子们做个才智学识过人的父亲，而是给他们做一个世俗的大众化的父亲，因为这样的父亲安全，容易让大众认可，他给予儿女们的父爱也才安全，源源不断，不会被某个政治运动截断或剥夺。</p>\n<h3 id=\"5-49\"><a class=\"markdownIt-Anchor\" href=\"#5-49\">#</a> 5-49</h3>\n<p>这个主义里的人为许多目的做好事，就是不为自己的目的。</p>\n<p>她冥冥中等待的似乎比那些都重要，重要得多，可她一点也不知道等的是什么。等来了，又总会来一声暗自叹息：不过如此。</p>\n<p>他的失眠越来越彻底，脱衣上传闭眼只是尊重人类这个习性而已。也是为了对他自己有个交代：睡不睡是态度问题，能否睡得着是水平问题。</p>\n<p>等待某件事发生是难熬的、耗人的，对于好事坏事的等待都是牢，都会剥夺一部分属于你自己的自由。</p>\n<p>他们从来不懂，他们的本事孤立起来很少派得上用场，本事被榨干，也没人会饶过他们，不知如何自身已陷入一堆卑琐，已经参与了勾结和纷争，失去了他们最着重的独立自由。</p>\n<p>最后他又回到了这里，他意识到，在这无垠的大荒漠里，存在着真正的自由。</p>\n",
            "tags": [
                "命运",
                "历史",
                "人性"
            ]
        }
    ]
}